{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<s>": 0,
      "<pad>": 1,
      "</s>": 2,
      "<unk>": 3,
      "<mask>": 4,
      "<|endoftext|>": 5,
      "!": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      "<": 30,
      "=": 31,
      ">": 32,
      "?": 33,
      "@": 34,
      "A": 35,
      "B": 36,
      "C": 37,
      "D": 38,
      "E": 39,
      "F": 40,
      "G": 41,
      "H": 42,
      "I": 43,
      "J": 44,
      "K": 45,
      "L": 46,
      "M": 47,
      "N": 48,
      "O": 49,
      "P": 50,
      "Q": 51,
      "R": 52,
      "S": 53,
      "T": 54,
      "U": 55,
      "V": 56,
      "W": 57,
      "X": 58,
      "Y": 59,
      "Z": 60,
      "[": 61,
      "]": 62,
      "^": 63,
      "_": 64,
      "`": 65,
      "a": 66,
      "b": 67,
      "c": 68,
      "d": 69,
      "e": 70,
      "f": 71,
      "g": 72,
      "h": 73,
      "i": 74,
      "j": 75,
      "k": 76,
      "l": 77,
      "m": 78,
      "n": 79,
      "o": 80,
      "p": 81,
      "q": 82,
      "r": 83,
      "s": 84,
      "t": 85,
      "u": 86,
      "v": 87,
      "w": 88,
      "x": 89,
      "y": 90,
      "z": 91,
      "{": 92,
      "}": 93,
      "~": 94,
      "¢": 95,
      "¦": 96,
      "¨": 97,
      "©": 98,
      "ª": 99,
      "¯": 100,
      "´": 101,
      "»": 102,
      "¿": 103,
      "Ã": 104,
      "Å": 105,
      "â": 106,
      "ï": 107,
      "Ċ": 108,
      "č": 109,
      "Ġ": 110,
      "Ģ": 111,
      "Ħ": 112,
      "ĵ": 113,
      "Ķ": 114,
      "ĺ": 115,
      "Ļ": 116,
      "ľ": 117,
      "Ŀ": 118,
      "ł": 119,
      "Ġt": 120,
      "Ġa": 121,
      "he": 122,
      "čĊ": 123,
      "in": 124,
      "Ġw": 125,
      "Ġs": 126,
      "re": 127,
      "Ġo": 128,
      "Ġthe": 129,
      "nd": 130,
      "ou": 131,
      "âĢ": 132,
      "ha": 133,
      "er": 134,
      "Ġb": 135,
      "Ġf": 136,
      "Ġd": 137,
      "it": 138,
      "Ġand": 139,
      "en": 140,
      "ed": 141,
      "ll": 142,
      "is": 143,
      "Ġm": 144,
      "ing": 145,
      "es": 146,
      "on": 147,
      "Ġc": 148,
      "or": 149,
      "Ġto": 150,
      "Ġof": 151,
      "Ġy": 152,
      "Ġp": 153,
      "Ġyou": 154,
      "Ġl": 155,
      "Ġin": 156,
      "Ġhe": 157,
      "ar": 158,
      "an": 159,
      "at": 160,
      "ĠâĢ": 161,
      "as": 162,
      "Ġh": 163,
      "om": 164,
      "ĠčĊ": 165,
      "ĠI": 166,
      "hat": 167,
      "ot": 168,
      "Ġbe": 169,
      "Ġn": 170,
      "Ġg": 171,
      "le": 172,
      "Ġha": 173,
      "ĠĊ": 174,
      "ill": 175,
      "ĠT": 176,
      "ut": 177,
      "Ġthat": 178,
      "ĠâĢľ": 179,
      "ow": 180,
      "ve": 181,
      "âĢĿ": 182,
      "ic": 183,
      "Ġe": 184,
      "ly": 185,
      "âĢĻ": 186,
      "am": 187,
      "se": 188,
      "id": 189,
      "Ġu": 190,
      "ent": 191,
      "Ġit": 192,
      "ld": 193,
      "Ġwill": 194,
      "Ġher": 195,
      "im": 196,
      "Ġth": 197,
      "ion": 198,
      "et": 199,
      "Ġfor": 200,
      "gh": 201,
      "ith": 202,
      "Ġre": 203,
      "Ġon": 204,
      "ver": 205,
      "ri": 206,
      "ay": 207,
      "st": 208,
      "al": 209,
      "Ġwith": 210,
      "Ġas": 211,
      "ce": 212,
      "ro": 213,
      "ir": 214,
      "Ġwas": 215,
      "ad": 216,
      "ee": 217,
      "ct": 218,
      "Ġst": 219,
      "oo": 220,
      "Ġan": 221,
      "Ġwh": 222,
      "her": 223,
      "ĠM": 224,
      "if": 225,
      "Ġdre": 226,
      "ĠTo": 227,
      "ur": 228,
      "Ġis": 229,
      "ess": 230,
      "Ġshe": 231,
      "ch": 232,
      "Ġyour": 233,
      "ght": 234,
      "Ġhis": 235,
      "Ġdream": 236,
      "Ġwe": 237,
      "Ġat": 238,
      "ore": 239,
      "ke": 240,
      "Ġnot": 241,
      "ĠâĢ¦": 242,
      "Ġso": 243,
      "ra": 244,
      "ĠA": 245,
      "ĠS": 246,
      "ome": 247,
      "pp": 248,
      "ould": 249,
      "Ġme": 250,
      "Ġsu": 251,
      "Ġhad": 252,
      "ter": 253,
      "Ġsee": 254,
      "Ġor": 255,
      "ul": 256,
      "Ġbut": 257,
      "Ġde": 258,
      ".âĢĿ": 259,
      "Ġsa": 260,
      "Ġk": 261,
      "Ġhim": 262,
      "Ġhave": 263,
      "il": 264,
      "te": 265,
      "ain": 266,
      "ge": 267,
      "ĠB": 268,
      "all": 269,
      "red": 270,
      "Ġmy": 271,
      "ss": 272,
      "Ġare": 273,
      "rom": 274,
      "Ġne": 275,
      "ĠL": 276,
      "ĠThe": 277,
      "Ġby": 278,
      "Ġall": 279,
      "ble": 280,
      "ect": 281,
      "Ġup": 282,
      "Ġdo": 283,
      "us": 284,
      "Ġwor": 285,
      "Ġdis": 286,
      "Ġli": 287,
      "Ġlo": 288,
      "un": 289,
      "Ġun": 290,
      ",âĢĿ": 291,
      "ation": 292,
      "rou": 293,
      "Ġden": 294,
      "qu": 295,
      "ĠF": 296,
      "ry": 297,
      "Ġsh": 298,
      "otes": 299,
      "ind": 300,
      "ck": 301,
      "ĠC": 302,
      "ĠD": 303,
      "Ġdenotes": 304,
      "ig": 305,
      "ook": 306,
      "au": 307,
      "ant": 308,
      "lf": 309,
      "ĠW": 310,
      "Ġone": 311,
      "ĠJ": 312,
      "ĠH": 313,
      "th": 314,
      "ood": 315,
      "Ġcon": 316,
      "ous": 317,
      "Ġfrom": 318,
      "Ġsaid": 319,
      "rie": 320,
      "Ġwhe": 321,
      "ure": 322,
      "ich": 323,
      "Ġthem": 324,
      "est": 325,
      "ers": 326,
      "Ġman": 327,
      "Ġthey": 328,
      "ĠP": 329,
      "Ġr": 330,
      "ate": 331,
      "Ġthis": 332,
      "op": 333,
      "Ġfa": 334,
      "Ġsp": 335,
      "art": 336,
      "Ġex": 337,
      "Ġse": 338,
      "one": 339,
      "very": 340,
      "ies": 341,
      "ment": 342,
      "ight": 343,
      "Ġif": 344,
      "Ġwhich": 345,
      "itt": 346,
      "Ġv": 347,
      "ong": 348,
      "han": 349,
      "and": 350,
      "self": 351,
      "Ġkn": 352,
      "ort": 353,
      "?âĢĿ": 354,
      "Ġcom": 355,
      "Ġwere": 356,
      "ĠJo": 357,
      "Ġaf": 358,
      "Ġpro": 359,
      "Ġno": 360,
      "Ġout": 361,
      "ak": 362,
      "Ġal": 363,
      "Ġen": 364,
      "ame": 365,
      "ard": 366,
      "ive": 367,
      "ust": 368,
      "Ġlook": 369,
      "Ġab": 370,
      "nds": 371,
      "ther": 372,
      "Ġwho": 373,
      "our": 374,
      "Ġsome": 375,
      "ast": 376,
      "Ġany": 377,
      "ell": 378,
      "Ġpo": 379,
      "are": 380,
      "to": 381,
      "out": 382,
      "ĠĠ": 383,
      "Ġj": 384,
      "ĠIf": 385,
      "Ġgo": 386,
      "reat": 387,
      "um": 388,
      "Ġfore": 389,
      "ĠG": 390,
      "Ġwhen": 391,
      "own": 392,
      "ng": 393,
      "ake": 394,
      "ity": 395,
      "able": 396,
      "ful": 397,
      "leas": 398,
      "Ġother": 399,
      "Ġthere": 400,
      "ie": 401,
      "Ġwould": 402,
      "Ġle": 403,
      "ittle": 404,
      "Ġwom": 405,
      "Ġlittle": 406,
      "Ġag": 407,
      "ĠMr": 408,
      "way": 409,
      "ked": 410,
      "ign": 411,
      "nder": 412,
      "cc": 413,
      "la": 414,
      "Ġover": 415,
      "Ġqu": 416,
      "Ġfrie": 417,
      "per": 418,
      "pt": 419,
      "Ġlike": 420,
      "Ġam": 421,
      "em": 422,
      "Ġco": 423,
      "ine": 424,
      "other": 425,
      "hed": 426,
      "lo": 427,
      "tell": 428,
      "Ġtheir": 429,
      "Ġtim": 430,
      "ven": 431,
      "ness": 432,
      "ide": 433,
      "Ġinto": 434,
      "ings": 435,
      "ear": 436,
      "row": 437,
      "ice": 438,
      "Ġgood": 439,
      "Ġpre": 440,
      "hing": 441,
      "ite": 442,
      "Ġcan": 443,
      "Ġro": 444,
      "Ġim": 445,
      "urn": 446,
      "ag": 447,
      "ber": 448,
      "Ġwoman": 449,
      "Ġcould": 450,
      "Ġyoung": 451,
      "Ġpleas": 452,
      "Ġmu": 453,
      "Ġthou": 454,
      "!âĢĿ": 455,
      "ĠO": 456,
      "ass": 457,
      "Ġsha": 458,
      "Ġad": 459,
      "ink": 460,
      "ci": 461,
      "iness": 462,
      "Ġforetell": 463,
      "Ġdid": 464,
      "Ġforetells": 465,
      "Ġthan": 466,
      "ĠFor": 467,
      "Ġbeen": 468,
      "Ġwork": 469,
      "ist": 470,
      "Ġvery": 471,
      "ru": 472,
      "Ġus": 473,
      "Ġknow": 474,
      "ance": 475,
      "Ġch": 476,
      "Ġwhat": 477,
      "ull": 478,
      "ife": 479,
      "ĠHe": 480,
      "oy": 481,
      "ved": 482,
      "age": 483,
      "ree": 484,
      "Ġmore": 485,
      "ence": 486,
      "ol": 487,
      "You": 488,
      "Ġmuch": 489,
      "ish": 490,
      "ions": 491,
      "ather": 492,
      "ade": 493,
      "Ġabout": 494,
      "ving": 495,
      "ff": 496,
      "ren": 497,
      "ĠE": 498,
      "ally": 499,
      "Ġupon": 500,
      "ĠIt": 501,
      "Ġtime": 502,
      "fore": 503,
      "ject": 504,
      "ick": 505,
      "we": 506,
      "ried": 507,
      "wn": 508,
      "ile": 509,
      "Ġfe": 510,
      "Ġtoo": 511,
      "ise": 512,
      "ound": 513,
      "ress": 514,
      "Ġshould": 515,
      "ĠN": 516,
      "Ġdown": 517,
      "ty": 518,
      "Ġpe": 519,
      "Ġagain": 520,
      "bl": 521,
      "Ġgreat": 522,
      "ild": 523,
      "ps": 524,
      "eg": 525,
      "Ġar": 526,
      "Ġmo": 527,
      "ire": 528,
      "Ġdes": 529,
      "oth": 530,
      "Ġsay": 531,
      "rough": 532,
      "pe": 533,
      "Ġlove": 534,
      "fa": 535,
      "oun": 536,
      "Ġmay": 537,
      "Ġ.": 538,
      "iss": 539,
      "--": 540,
      "Ġbus": 541,
      "Ġpr": 542,
      "ĠAm": 543,
      "Ġday": 544,
      "Ġcomp": 545,
      "Ġoff": 546,
      "Ġafter": 547,
      "Ġhapp": 548,
      "ĠLau": 549,
      "Ġold": 550,
      "right": 551,
      "Ġsign": 552,
      "ĠPro": 553,
      "Ġdon": 554,
      "Ġlong": 555,
      "ls": 556,
      "Ġway": 557,
      "int": 558,
      "ac": 559,
      "ĠMeg": 560,
      "Ġunder": 561,
      "arn": 562,
      "Ġnever": 563,
      "Ġpl": 564,
      "Ġmade": 565,
      "Ġthrough": 566,
      "Ġbefore": 567,
      "Ġapp": 568,
      "Ġind": 569,
      "ces": 570,
      "ud": 571,
      "ves": 572,
      "Ġown": 573,
      "Ġcha": 574,
      "Ġfriends": 575,
      "ack": 576,
      "Ġwell": 577,
      "Ġaway": 578,
      "pect": 579,
      "Ġbr": 580,
      "Ġper": 581,
      "ĠAmy": 582,
      "Ġnow": 583,
      "Ġthink": 584,
      "Ġonly": 585,
      "ĠBut": 586,
      "od": 587,
      "Ġthen": 588,
      "orn": 589,
      "tain": 590,
      "less": 591,
      "Ġevery": 592,
      "Ġlife": 593,
      "ated": 594,
      "Ġimp": 595,
      "ious": 596,
      "os": 597,
      "Ġbusiness": 598,
      "med": 599,
      "ily": 600,
      "eep": 601,
      "man": 602,
      "Ġcome": 603,
      "Ġhead": 604,
      "ations": 605,
      "ose": 606,
      "Ġsm": 607,
      "Ġmake": 608,
      "Ġey": 609,
      "Ġtw": 610,
      "Ġdist": 611,
      "Ġhar": 612,
      "ĠLaurie": 613,
      "ied": 614,
      "ĠR": 615,
      "ach": 616,
      "Ġob": 617,
      "..": 618,
      "ons": 619,
      "Ġget": 620,
      "Ġfo": 621,
      "Ġhow": 622,
      "ran": 623,
      "ary": 624,
      "eth": 625,
      "les": 626,
      "ĠShe": 627,
      "ened": 628,
      "Ġcame": 629,
      "Ġbeing": 630,
      "ople": 631,
      "Ġres": 632,
      "ause": 633,
      "Ġhand": 634,
      "Ġpers": 635,
      "Ġrem": 636,
      "Ġface": 637,
      "Ġthought": 638,
      "Ġfee": 639,
      "Ġbeg": 640,
      "Ġgir": 641,
      "Ġmany": 642,
      "Ġbet": 643,
      "Ġpart": 644,
      "ab": 645,
      "Ġsuch": 646,
      "Ġhas": 647,
      "Ġothers": 648,
      "ady": 649,
      "round": 650,
      "Ġlooked": 651,
      "Ġmind": 652,
      "Ġpeople": 653,
      "Ġnew": 654,
      "ap": 655,
      "Ġlet": 656,
      "Ġbl": 657,
      "Ġheart": 658,
      "Ġsc": 659,
      "ark": 660,
      "ĠYou": 661,
      "Ġfl": 662,
      "Ġturn": 663,
      "ĠâĢĺ": 664,
      "ave": 665,
      "Ġeven": 666,
      "ĠMar": 667,
      "aking": 668,
      "led": 669,
      "Ġbec": 670,
      "ling": 671,
      "Ġchild": 672,
      "ue": 673,
      "Ġhome": 674,
      "Ġfind": 675,
      "ne": 676,
      "Ġgr": 677,
      "old": 678,
      "Ġra": 679,
      "omet": 680,
      "uten": 681,
      "ted": 682,
      "Ġrep": 683,
      "hes": 684,
      "Ġsat": 685,
      "berg": 686,
      "Ġeyes": 687,
      "utenberg": 688,
      "ouse": 689,
      "Ġwhile": 690,
      "Ġcl": 691,
      "Ġshall": 692,
      "Ġcare": 693,
      "Ġpass": 694,
      "Ġput": 695,
      "ting": 696,
      "Ġits": 697,
      "thing": 698,
      "Ġsignif": 699,
      "Ġasked": 700,
      "Ġwent": 701,
      "fort": 702,
      "ms": 703,
      "Ġfriend": 704,
      "Ġgl": 705,
      "ens": 706,
      "ft": 707,
      "ĠBeth": 708,
      "âĢĶ": 709,
      "ments": 710,
      "Ġacc": 711,
      "Ġour": 712,
      "orry": 713,
      "irs": 714,
      "Ġpla": 715,
      "Ġwr": 716,
      "ĠTh": 717,
      "Ġhimself": 718,
      "ates": 719,
      "Ġcont": 720,
      "Ġback": 721,
      "Ġmar": 722,
      "ĠDe": 723,
      "Ġsomet": 724,
      "Ġmust": 725,
      "Ġfort": 726,
      "ath": 727,
      "Ġent": 728,
      "Ġword": 729,
      "ĠGutenberg": 730,
      "alth": 731,
      "Ġte": 732,
      "Ġwhere": 733,
      "Ġpleasure": 734,
      "ully": 735,
      "ward": 736,
      "une": 737,
      "Ġfir": 738,
      "ger": 739,
      "Ġhands": 740,
      "Ġchan": 741,
      "Ġdear": 742,
      "Ġpa": 743,
      "ans": 744,
      "app": 745,
      "fe": 746,
      "ears": 747,
      "ĠProject": 748,
      "Ġtwo": 749,
      "arge": 750,
      "ĠAnd": 751,
      "hen": 752,
      "ways": 753,
      "ced": 754,
      "so": 755,
      "Ġwant": 756,
      "Ġem": 757,
      "sent": 758,
      "get": 759,
      "Ġthough": 760,
      "co": 761,
      "Ġtrou": 762,
      "Ġdreams": 763,
      "Ġexp": 764,
      "iz": 765,
      "ater": 766,
      "ors": 767,
      "Ġjust": 768,
      "king": 769,
      "Ġthese": 770,
      "Ġsoon": 771,
      "Ġtr": 772,
      "Ġhere": 773,
      "Ġhop": 774,
      "Ġnight": 775,
      "ret": 776,
      "lp": 777,
      "Ġlast": 778,
      "Ġthings": 779,
      "Ġtake": 780,
      "Ġla": 781,
      "Ġsignifies": 782,
      "Ġsur": 783,
      "Ġalways": 784,
      "Ġmost": 785,
      "ip": 786,
      "dd": 787,
      "Ġcar": 788,
      "Ġanother": 789,
      "Ġill": 790,
      "Ġgot": 791,
      "Ġans": 792,
      "oint": 793,
      "Ġcall": 794,
      "Ġever": 795,
      "fully": 796,
      "ount": 797,
      "ition": 798,
      "Ġsl": 799,
      "ute": 800,
      "Ġfirst": 801,
      "Ġtell": 802,
      "Ġgent": 803,
      "rib": 804,
      "ĠDor": 805,
      "ered": 806,
      "ĠIn": 807,
      "Ġret": 808,
      "Ġnothing": 809,
      "othy": 810,
      "ĠLorry": 811,
      "ĠDorothy": 812,
      "Ġhear": 813,
      "ew": 814,
      "Ġlooking": 815,
      "Ġhelp": 816,
      "Ġwithout": 817,
      "ult": 818,
      "Ġaffa": 819,
      "Ġperson": 820,
      "ost": 821,
      "Ġherself": 822,
      "Ġspe": 823,
      "ep": 824,
      "Ġgra": 825,
      "ract": 826,
      "Ġdisapp": 827,
      "igh": 828,
      "oke": 829,
      "Ġcons": 830,
      "ating": 831,
      "Ġadv": 832,
      "Ġinc": 833,
      "ĠSt": 834,
      "ual": 835,
      "Ġwal": 836,
      "Ġset": 837,
      "ough": 838,
      "ord": 839,
      "ctor": 840,
      "ĠĠĠĠ": 841,
      "fect": 842,
      "Ġche": 843,
      "Ġlau": 844,
      "Ġgoing": 845,
      "Ġrel": 846,
      "Ġhard": 847,
      "iv": 848,
      "pr": 849,
      "Ġyourself": 850,
      "pped": 851,
      "ial": 852,
      "ccess": 853,
      "Ġ(": 854,
      "ction": 855,
      "Ġbetter": 856,
      "Ġbre": 857,
      "ict": 858,
      "ner": 859,
      "Ġmight": 860,
      "rest": 861,
      "Ġop": 862,
      "Ġinte": 863,
      "Ġsaw": 864,
      "ĠThere": 865,
      "gg": 866,
      "ase": 867,
      "Ġconf": 868,
      "Ġmother": 869,
      "vers": 870,
      "Ġkind": 871,
      "Ġshow": 872,
      "hy": 873,
      "Ġfam": 874,
      "llow": 875,
      "Ġthose": 876,
      "Ġtook": 877,
      "ible": 878,
      "ense": 879,
      "Ġroom": 880,
      "Ġclo": 881,
      "Ġcour": 882,
      "Ġdisappoint": 883,
      "Ġhouse": 884,
      "Ġenem": 885,
      "Ġkeep": 886,
      "Ġgentle": 887,
      "Ġpros": 888,
      "ĠMarch": 889,
      "Ġtry": 890,
      "Ġev": 891,
      "Ġsuccess": 892,
      "Ġsomething": 893,
      "Ġgive": 894,
      "Ġbel": 895,
      "iet": 896,
      "Ġinf": 897,
      "ĠThey": 898,
      "ĠDo": 899,
      "ison": 900,
      "ited": 901,
      "orrow": 902,
      "Ġmis": 903,
      "oice": 904,
      "ĠDef": 905,
      "Ġfather": 906,
      "Ġgre": 907,
      "ever": 908,
      "sh": 909,
      "Ġonce": 910,
      "Ġplace": 911,
      "Ġfortune": 912,
      "joy": 913,
      "Ġend": 914,
      "Ġfail": 915,
      "Ġac": 916,
      "âĢ¦": 917,
      "Ġmin": 918,
      "Ġmyself": 919,
      "lt": 920,
      "ished": 921,
      "Ġnat": 922,
      "Ġdec": 923,
      "Ġenjoy": 924,
      "Ġpleasant": 925,
      "Ġhappy": 926,
      "Ġaffairs": 927,
      "mer": 928,
      "Ġhon": 929,
      "Ġdel": 930,
      "ĠDefarge": 931,
      "ĠK": 932,
      "here": 933,
      "ĠMiss": 934,
      "Ġquite": 935,
      "aut": 936,
      "ertain": 937,
      "Ġboy": 938,
      "Ġread": 939,
      "Ġwa": 940,
      "ĠU": 941,
      "Ġdoor": 942,
      "Ġlight": 943,
      "Ġser": 944,
      "ĠSc": 945,
      "Ġfollow": 946,
      "Ġseeing": 947,
      "Ġposs": 948,
      "Ġbecause": 949,
      "Ġreturn": 950,
      "Ġfall": 951,
      "Ġfound": 952,
      "Ġuse": 953,
      "ched": 954,
      "Ġright": 955,
      "Ġfell": 956,
      "ired": 957,
      "ning": 958,
      "Ġele": 959,
      "cept": 960,
      "Ġatt": 961,
      "ER": 962,
      "âĦ": 963,
      "âĦ¢": 964,
      "ĠSee": 965,
      "Ġadd": 966,
      "Ġfeel": 967,
      "vor": 968,
      "ĠV": 969,
      "Ġtra": 970,
      "Ġseemed": 971,
      "Ġpoor": 972,
      "Ġbegan": 973,
      "Ġrest": 974,
      "Ġstre": 975,
      "Ġprom": 976,
      "Ġear": 977,
      "Ġloss": 978,
      "Ġ[": 979,
      "Ġbro": 980,
      "Ġbest": 981,
      "ken": 982,
      "Ġfar": 983,
      "ron": 984,
      "Ġocc": 985,
      "Ġdone": 986,
      "Ġknew": 987,
      "ney": 988,
      "Ġinterest": 989,
      "Ġfull": 990,
      "ĠĠĠ": 991,
      "Ġsub": 992,
      "Ġworld": 993,
      "ond": 994,
      "atter": 995,
      "Ġstill": 996,
      "Ġgirls": 997,
      "ared": 998,
      "Ġanything": 999,
      "Ġtal": 1000,
      "ĠSo": 1001,
      "Ġgirl": 1002,
      "its": 1003,
      "ged": 1004,
      "Ġwind": 1005,
      "ident": 1006,
      "ory": 1007,
      "Ġleft": 1008,
      "Ġref": 1009,
      "Ġtrouble": 1010,
      "Ġsil": 1011,
      "ical": 1012,
      "Ġindic": 1013,
      "Ġboth": 1014,
      "ks": 1015,
      "xt": 1016,
      "oney": 1017,
      "cious": 1018,
      "ower": 1019,
      "Ġturned": 1020,
      "Ġdisc": 1021,
      "aught": 1022,
      "Ġcop": 1023,
      "ĠAs": 1024,
      "Ġsupp": 1025,
      "Ġenemies": 1026,
      "Ġ1": 1027,
      "Ġopp": 1028,
      "Ġnear": 1029,
      "Ġfelt": 1030,
      "It": 1031,
      "Yes": 1032,
      "und": 1033,
      "Ġhus": 1034,
      "Ġrece": 1035,
      "Ġprison": 1036,
      "band": 1037,
      "ying": 1038,
      "Ġsame": 1039,
      "Ġswe": 1040,
      "Ġcried": 1041,
      "ins": 1042,
      "ised": 1043,
      "Ġthing": 1044,
      "Ġdan": 1045,
      "Ġpur": 1046,
      "Ġreg": 1047,
      "Ġdoes": 1048,
      "Ġvoice": 1049,
      "ĠMrs": 1050,
      "Ġcond": 1051,
      "ister": 1052,
      "Ġmen": 1053,
      "orm": 1054,
      "Ġchildren": 1055,
      "Ġseen": 1056,
      "Ġbad": 1057,
      "Ġneed": 1058,
      "gether": 1059,
      "ail": 1060,
      "up": 1061,
      "Ġair": 1062,
      "Ġcount": 1063,
      "Ġbeaut": 1064,
      ".[": 1065,
      "Ġbo": 1066,
      "uck": 1067,
      "raw": 1068,
      "der": 1069,
      "Ġsick": 1070,
      "Ġass": 1071,
      "ener": 1072,
      "atch": 1073,
      "ts": 1074,
      "Ġsuff": 1075,
      "mon": 1076,
      "Ġyet": 1077,
      "Ġhold": 1078,
      "Ġhusband": 1079,
      "Ġdark": 1080,
      "Ġstr": 1081,
      "Ġamong": 1082,
      "Ġpresent": 1083,
      "Ġhope": 1084,
      "cy": 1085,
      "Ġtre": 1086,
      "Ġeff": 1087,
      "Ġlover": 1088,
      "Ġes": 1089,
      "Ġrather": 1090,
      "pected": 1091,
      "Ġfamily": 1092,
      "crow": 1093,
      "Ġsw": 1094,
      "arecrow": 1095,
      "Ġagainst": 1096,
      "ually": 1097,
      "Ġmom": 1098,
      "Ġdisp": 1099,
      "ures": 1100,
      "ody": 1101,
      "Ġcr": 1102,
      "Ġsweet": 1103,
      "Ġmoment": 1104,
      "What": 1105,
      "av": 1106,
      "Ġact": 1107,
      "Ġspir": 1108,
      "Ġtill": 1109,
      "Ġwarn": 1110,
      "Ġdress": 1111,
      "Ġstood": 1112,
      "ĠMan": 1113,
      "Ġcle": 1114,
      "dden": 1115,
      "ten": 1116,
      "Ġter": 1117,
      "Ġmoney": 1118,
      "ash": 1119,
      "ross": 1120,
      "Ġstran": 1121,
      "wered": 1122,
      "ĠThis": 1123,
      "Ġinst": 1124,
      "Ġhair": 1125,
      "Ġeng": 1126,
      "Ġanswered": 1127,
      "ĠScarecrow": 1128,
      "el": 1129,
      "ows": 1130,
      "rence": 1131,
      "ĠAn": 1132,
      "unt": 1133,
      "Ġwords": 1134,
      "riage": 1135,
      "Ġexc": 1136,
      "Ġprosper": 1137,
      "ser": 1138,
      "ined": 1139,
      "Ġsto": 1140,
      "Ġalso": 1141,
      "Ġchar": 1142,
      "Ġgu": 1143,
      "irc": 1144,
      "Ġdr": 1145,
      "riv": 1146,
      "Ġsec": 1147,
      "ool": 1148,
      "Ġsure": 1149,
      "aken": 1150,
      "Ġpat": 1151,
      "Ġhealth": 1152,
      "Ġsudden": 1153,
      "Ġcompan": 1154,
      "Ġdif": 1155,
      "Ġplay": 1156,
      "Ġsmall": 1157,
      "ĠDoctor": 1158,
      "not": 1159,
      "ple": 1160,
      "Ġwon": 1161,
      "itch": 1162,
      "ars": 1163,
      "vel": 1164,
      "Ġcomfort": 1165,
      "Ġfew": 1166,
      "Ġcourse": 1167,
      "Ġhat": 1168,
      "Ġgi": 1169,
      "leep": 1170,
      "ided": 1171,
      "Ġsun": 1172,
      "Ġbelie": 1173,
      "Ġthree": 1174,
      "ets": 1175,
      "Ġhour": 1176,
      "sel": 1177,
      "Ġke": 1178,
      "Ġyears": 1179,
      "Ġpor": 1180,
      "Ġins": 1181,
      "Ġgave": 1182,
      "als": 1183,
      "Ġpret": 1184,
      "ier": 1185,
      "Ġtold": 1186,
      "Ġdro": 1187,
      "Ġreal": 1188,
      "Ġstru": 1189,
      "Ġdeath": 1190,
      "iled": 1191,
      "ĠWhen": 1192,
      "men": 1193,
      "Ġwish": 1194,
      "Ġsou": 1195,
      "Ġhum": 1196,
      "Ġhalf": 1197,
      "Ġunt": 1198,
      "HA": 1199,
      "iting": 1200,
      "Ġtru": 1201,
      "Ġhaving": 1202,
      "adame": 1203,
      "ular": 1204,
      "Ġfin": 1205,
      "Ġmeans": 1206,
      "Ġname": 1207,
      "ĠThen": 1208,
      "Ġmean": 1209,
      "Ġsk": 1210,
      "ering": 1211,
      "ĠThat": 1212,
      "ently": 1213,
      "Ġunc": 1214,
      "ming": 1215,
      "Ġmeet": 1216,
      "ace": 1217,
      "ither": 1218,
      "Ġhigh": 1219,
      "Ġstate": 1220,
      "ĠWe": 1221,
      "Ġvis": 1222,
      "Ġlady": 1223,
      "Ġgreen": 1224,
      "Ġlaw": 1225,
      "me": 1226,
      "Ġcause": 1227,
      "Ġbeh": 1228,
      "lic": 1229,
      "most": 1230,
      "ĠY": 1231,
      "Ġbu": 1232,
      "Ġsho": 1233,
      "ĠCha": 1234,
      "ĠWood": 1235,
      "Ġenough": 1236,
      "Ġsatis": 1237,
      "Ġchange": 1238,
      "Ġlaugh": 1239,
      "Ġlay": 1240,
      "Ġinv": 1241,
      "Ġagree": 1242,
      "Ġpossess": 1243,
      "PT": 1244,
      "Ġwife": 1245,
      "ery": 1246,
      "Ġtogether": 1247,
      "Ġint": 1248,
      "unate": 1249,
      "Ġdidn": 1250,
      "The": 1251,
      "ub": 1252,
      "Ġsorrow": 1253,
      "Ġstand": 1254,
      "iful": 1255,
      "Ġdead": 1256,
      "itting": 1257,
      "Ġtimes": 1258,
      "Ġworks": 1259,
      "Ġletter": 1260,
      "ries": 1261,
      "Ġcalled": 1262,
      "Ġgentleman": 1263,
      "ang": 1264,
      "aint": 1265,
      "Ġwomen": 1266,
      "Ġwater": 1267,
      "ason": 1268,
      "ird": 1269,
      "Ġfavor": 1270,
      "uc": 1271,
      "ubl": 1272,
      "Ġask": 1273,
      "Ġminute": 1274,
      "haps": 1275,
      "aring": 1276,
      "Ġlive": 1277,
      "Ġalone": 1278,
      "Ġroad": 1279,
      "bles": 1280,
      "ĠWoodman": 1281,
      "No": 1282,
      "ĠLion": 1283,
      "ĠCHA": 1284,
      "PTER": 1285,
      "ĠCHAPTER": 1286,
      "Ġround": 1287,
      "Ġclose": 1288,
      "Ġindicates": 1289,
      "hn": 1290,
      "Ġbook": 1291,
      "Ġcirc": 1292,
      "Ġprof": 1293,
      "Ġspirit": 1294,
      "Ġpretty": 1295,
      "Ġtable": 1296,
      "Ġsister": 1297,
      "Ġheard": 1298,
      "stand": 1299,
      "Ġused": 1300,
      "Ġcertain": 1301,
      "Ġquiet": 1302,
      "ience": 1303,
      "ances": 1304,
      "Ġwealth": 1305,
      "Ġlose": 1306,
      "Ġexpress": 1307,
      "Ġdanger": 1308,
      "Ġporte": 1309,
      "Ġcorn": 1310,
      "Ġinter": 1311,
      "Ġhor": 1312,
      "Ġadm": 1313,
      "Ġdesire": 1314,
      "Ġbra": 1315,
      "Ġmaking": 1316,
      "Ġfeeling": 1317,
      "Ġstrong": 1318,
      "Ġuntil": 1319,
      "no": 1320,
      "ann": 1321,
      "Ġgone": 1322,
      "ette": 1323,
      "ĠMother": 1324,
      "rought": 1325,
      "Ġsurpr": 1326,
      "Ġcopy": 1327,
      "ured": 1328,
      "Ġside": 1329,
      "used": 1330,
      "ĠWhat": 1331,
      "Ġcannot": 1332,
      "Ġcountry": 1333,
      "li": 1334,
      "Ġsort": 1335,
      "Ġdou": 1336,
      "Ġpar": 1337,
      "tered": 1338,
      "Ġrun": 1339,
      "Ġreturned": 1340,
      "Ġsent": 1341,
      "Ġbed": 1342,
      "Ġred": 1343,
      "Ġune": 1344,
      "Ġproper": 1345,
      "Ġhappiness": 1346,
      "Ġobject": 1347,
      "ho": 1348,
      "Ġtri": 1349,
      "Ġsim": 1350,
      "ceed": 1351,
      "Ġcoming": 1352,
      "come": 1353,
      "Ġ_": 1354,
      "Ġfut": 1355,
      "Ġforg": 1356,
      "Ġrec": 1357,
      "Ġpos": 1358,
      "Ġdays": 1359,
      "Ġbring": 1360,
      "the": 1361,
      "Ġbig": 1362,
      "ank": 1363,
      "Ġhur": 1364,
      "âĢĻ,": 1365,
      "Ġwhite": 1366,
      "Ġappro": 1367,
      "bed": 1368,
      "Ġeas": 1369,
      "ĠJohn": 1370,
      "ween": 1371,
      "Ġremem": 1372,
      "ities": 1373,
      "Ġoften": 1374,
      "imes": 1375,
      "ourney": 1376,
      "Ġeverything": 1377,
      "EN": 1378,
      "ian": 1379,
      "Ġaw": 1380,
      "Ġfun": 1381,
      "lied": 1382,
      "Ġsad": 1383,
      "Ġmorn": 1384,
      "Ġmatter": 1385,
      "Ġtoward": 1386,
      "Ġste": 1387,
      "Ġnature": 1388,
      "selves": 1389,
      "Ġfuture": 1390,
      "fic": 1391,
      "Ġbrought": 1392,
      "Ġanx": 1393,
      "Ġwhom": 1394,
      "Ġbehind": 1395,
      "day": 1396,
      "Ġtaken": 1397,
      "Ġbright": 1398,
      "Ġdeal": 1399,
      "Ġbetween": 1400,
      "ĠManette": 1401,
      "Ġportends": 1402,
      "lu": 1403,
      "Ġsin": 1404,
      "Ġbla": 1405,
      "ents": 1406,
      "ention": 1407,
      "Ġmanner": 1408,
      "ĠNo": 1409,
      "ĠPross": 1410,
      "Ġmorning": 1411,
      "cess": 1412,
      "nded": 1413,
      "Ġgener": 1414,
      "Ġshort": 1415,
      "Ġcomm": 1416,
      "Ġjoy": 1417,
      "ages": 1418,
      "ĠOz": 1419,
      "Ġglad": 1420,
      "Ġel": 1421,
      "Ġaffect": 1422,
      "Ġopen": 1423,
      "Ġelect": 1424,
      "ah": 1425,
      "ches": 1426,
      "Ġfire": 1427,
      "ĠCart": 1428,
      "Ġjourney": 1429,
      "Ġsn": 1430,
      "erry": 1431,
      "Ġfre": 1432,
      "iter": 1433,
      "Ġself": 1434,
      "akes": 1435,
      "ield": 1436,
      "Ġbroken": 1437,
      "Ġbeautiful": 1438,
      "gs": 1439,
      "ph": 1440,
      "wer": 1441,
      "Ġca": 1442,
      "ĠMon": 1443,
      "Ġlearn": 1444,
      "Ġquest": 1445,
      "ix": 1446,
      "run": 1447,
      "Ġeach": 1448,
      "Ġready": 1449,
      "ĠAt": 1450,
      "ronic": 1451,
      "Ġwo": 1452,
      "Ġgrow": 1453,
      "Ġform": 1454,
      "ury": 1455,
      "Ġnext": 1456,
      "Ġpoint": 1457,
      "ĠUn": 1458,
      "Ġbes": 1459,
      "illed": 1460,
      "icked": 1461,
      "Ġunp": 1462,
      "Ġtrying": 1463,
      "Ġesc": 1464,
      "Ġbelieve": 1465,
      "ublic": 1466,
      "Ġdoub": 1467,
      "ĠCarton": 1468,
      "ived": 1469,
      "Ġfine": 1470,
      "Ġlow": 1471,
      "Ġglo": 1472,
      "Ġthreat": 1473,
      "raid": 1474,
      "Ġquar": 1475,
      "cher": 1476,
      "for": 1477,
      "amp": 1478,
      "Ġreally": 1479,
      "Oh": 1480,
      "act": 1481,
      "use": 1482,
      "Ġtried": 1483,
      "Ġfour": 1484,
      "Ġless": 1485,
      "cial": 1486,
      "ov": 1487,
      "Ġwine": 1488,
      "Ġpower": 1489,
      "Ġeat": 1490,
      "ges": 1491,
      "uct": 1492,
      "Ġtou": 1493,
      "Ġtem": 1494,
      "Ġbit": 1495,
      "Ġfast": 1496,
      "Ġcur": 1497,
      "Ġelectronic": 1498,
      "oud": 1499,
      "Ġfear": 1500,
      "ises": 1501,
      "ĠDarn": 1502,
      "Ġleave": 1503,
      "osed": 1504,
      "Ġdistress": 1505,
      "ĠDarnay": 1506,
      "ove": 1507,
      "Ġfree": 1508,
      "Ġdut": 1509,
      "itions": 1510,
      "Ġafraid": 1511,
      "Ġdesp": 1512,
      "Ġsickness": 1513,
      "gr": 1514,
      "Ġcry": 1515,
      "Ġprop": 1516,
      "Ġsecret": 1517,
      "ising": 1518,
      "Ġdep": 1519,
      "Ġdev": 1520,
      "ately": 1521,
      "Ġarm": 1522,
      "ribut": 1523,
      "Ġspeak": 1524,
      "And": 1525,
      "Ġspite": 1526,
      "Ġalmost": 1527,
      "Ġeffort": 1528,
      "Ġengage": 1529,
      "laim": 1530,
      "Ġappear": 1531,
      "Ġcharact": 1532,
      "Ġobser": 1533,
      "Ġenter": 1534,
      "Ġblack": 1535,
      "by": 1536,
      "cing": 1537,
      "su": 1538,
      "oura": 1539,
      "Ġstra": 1540,
      "ĠAunt": 1541,
      "Ġwhole": 1542,
      "Ġart": 1543,
      "Ġinde": 1544,
      "Ġprisoner": 1545,
      "Ġtrue": 1546,
      "He": 1547,
      "Ġve": 1548,
      "Ġcal": 1549,
      "owers": 1550,
      "Ġatte": 1551,
      "Ġkiss": 1552,
      "Ġext": 1553,
      "sp": 1554,
      "nding": 1555,
      "ask": 1556,
      "Ġwhis": 1557,
      "ĠBe": 1558,
      "Ġfair": 1559,
      "Ġabs": 1560,
      "ably": 1561,
      "Ġwar": 1562,
      "Ġmist": 1563,
      "enty": 1564,
      "...": 1565,
      "Ġsuffer": 1566,
      "cul": 1567,
      "Ġdet": 1568,
      "Ġheav": 1569,
      "ott": 1570,
      "Ġwhy": 1571,
      "Ġsaying": 1572,
      "Ġrespect": 1573,
      "Ġadded": 1574,
      "Ġwin": 1575,
      "Ġwall": 1576,
      "ative": 1577,
      "Ġarms": 1578,
      "Ġunderstand": 1579,
      "Ġinflu": 1580,
      "Ġwindow": 1581,
      "ĠQ": 1582,
      "Ġsound": 1583,
      "Ġdaught": 1584,
      "vered": 1585,
      "ĠEng": 1586,
      "Ġfeet": 1587,
      "ude": 1588,
      "Ġpassed": 1589,
      "Ġanswer": 1590,
      "Ġwalked": 1591,
      "Ġevil": 1592,
      "body": 1593,
      "Ġide": 1594,
      "iding": 1595,
      "ĠMadame": 1596,
      "Ġdread": 1597,
      "bled": 1598,
      "Ġpartic": 1599,
      "Ġclear": 1600,
      "Ġdrink": 1601,
      "Ġkept": 1602,
      "Ġsir": 1603,
      "ĠTin": 1604,
      "uth": 1605,
      "ĠNow": 1606,
      "Ġsubject": 1607,
      "Ġfan": 1608,
      "ots": 1609,
      "Ġgain": 1610,
      "Ġpleasures": 1611,
      "Ġprosperity": 1612,
      "That": 1613,
      "par": 1614,
      "Ġsleep": 1615,
      "Ġdraw": 1616,
      "Ġmus": 1617,
      "Ġlist": 1618,
      "Ġlost": 1619,
      "Ġimag": 1620,
      "Ġbegin": 1621,
      "Ġpay": 1622,
      "Ġunha": 1623,
      "Ġaff": 1624,
      "Ġprov": 1625,
      "ieur": 1626,
      "Ġlea": 1627,
      "rent": 1628,
      "Ġsurround": 1629,
      "Ġdisappointment": 1630,
      "uring": 1631,
      "Ġworth": 1632,
      "ĠHow": 1633,
      "Ġspoke": 1634,
      "ief": 1635,
      "Ġperhaps": 1636,
      "Ġpaper": 1637,
      "soci": 1638,
      "Ġsoul": 1639,
      "Ġwonder": 1640,
      "ĠEngl": 1641,
      "Ġmon": 1642,
      "Ġthr": 1643,
      "Ġreason": 1644,
      "Ġassoci": 1645,
      "Ġstri": 1646,
      "ĠLuc": 1647,
      "ĠCh": 1648,
      "Ġcarry": 1649,
      "Ġdelight": 1650,
      "Ġserv": 1651,
      "If": 1652,
      "ging": 1653,
      "Ġri": 1654,
      "omp": 1655,
      "Ġorder": 1656,
      "Ġunhapp": 1657,
      "How": 1658,
      "ug": 1659,
      "Ġlad": 1660,
      "Ġstrange": 1661,
      "Ġcharacter": 1662,
      "ib": 1663,
      "edd": 1664,
      "Ġcap": 1665,
      "ump": 1666,
      "Ġsuddenly": 1667,
      "Ġcorner": 1668,
      "Ġsince": 1669,
      "head": 1670,
      "ining": 1671,
      "ene": 1672,
      "Ġpain": 1673,
      "ĠTH": 1674,
      "Ġsoft": 1675,
      "ĠWitch": 1676,
      "Ġthemselves": 1677,
      "Ġquick": 1678,
      "annah": 1679,
      "ĠLucie": 1680,
      "Ġbear": 1681,
      "ĠCrun": 1682,
      "Ġmarriage": 1683,
      "Ġtender": 1684,
      "Ġbreak": 1685,
      "air": 1686,
      "uff": 1687,
      "Ġdom": 1688,
      "Ġcreat": 1689,
      "aster": 1690,
      "Ġnice": 1691,
      "owed": 1692,
      "Ġwithin": 1693,
      "ĠBro": 1694,
      "onsieur": 1695,
      "lain": 1696,
      "ught": 1697,
      "Ġstart": 1698,
      "ility": 1699,
      "Ġanyone": 1700,
      "leasant": 1701,
      "Ġincl": 1702,
      "ĠCruncher": 1703,
      "Why": 1704,
      "du": 1705,
      "eal": 1706,
      "uri": 1707,
      "Ġwatch": 1708,
      "Ġbar": 1709,
      "ening": 1710,
      "pping": 1711,
      "ĠHer": 1712,
      "ĠHannah": 1713,
      "Ġremain": 1714,
      "ĠĠĠĠĠĠĠ": 1715,
      "lor": 1716,
      "Ġir": 1717,
      "Ġheld": 1718,
      "ĠFound": 1719,
      "Ġreplied": 1720,
      "Ġstopped": 1721,
      "Ġdiffic": 1722,
      "ĠFoundation": 1723,
      "Ġest": 1724,
      "ster": 1725,
      "Ġexper": 1726,
      "son": 1727,
      "Ġtears": 1728,
      "Ġcoun": 1729,
      "idd": 1730,
      "ider": 1731,
      "Ġstud": 1732,
      "ĠMy": 1733,
      "iling": 1734,
      "Ġalong": 1735,
      "ĠOn": 1736,
      "Ġfellow": 1737,
      "Ġstrugg": 1738,
      "Ġunpleasant": 1739,
      "),": 1740,
      "xpected": 1741,
      "Ġtone": 1742,
      "Ġtaking": 1743,
      "Ġflo": 1744,
      "Ġcross": 1745,
      "irt": 1746,
      "Ġspo": 1747,
      "Ġpersons": 1748,
      "Ġsometimes": 1749,
      "Ġdoubt": 1750,
      "ny": 1751,
      "that": 1752,
      "Ġtran": 1753,
      "Ġwis": 1754,
      "ĠTell": 1755,
      "Ġmarried": 1756,
      "Ġquarre": 1757,
      "Ġbur": 1758,
      "Ġran": 1759,
      "Ġprofit": 1760,
      "Ġsing": 1761,
      "ote": 1762,
      "iment": 1763,
      "key": 1764,
      "Ġwanted": 1765,
      "Ġterms": 1766,
      "We": 1767,
      "ape": 1768,
      "eur": 1769,
      "ient": 1770,
      "idence": 1771,
      "ush": 1772,
      "Ġcold": 1773,
      "Ġflowers": 1774,
      "Ġwrong": 1775,
      "Ġcheer": 1776,
      "Ġunexpected": 1777,
      "ghed": 1778,
      "ips": 1779,
      "mpt": 1780,
      "ready": 1781,
      "Ġluck": 1782,
      "Ġreco": 1783,
      "Ġlikely": 1784,
      "Ġblue": 1785,
      "Ġadvance": 1786,
      "Ġhonor": 1787,
      "Ġquestion": 1788,
      "sed": 1789,
      "wise": 1790,
      "Ġsens": 1791,
      "Ġdire": 1792,
      "Ġdeep": 1793,
      "Ġma": 1794,
      "Ġmer": 1795,
      "ime": 1796,
      "ored": 1797,
      "Ġdece": 1798,
      "Ġener": 1799,
      "Ġjo": 1800,
      "Ġemb": 1801,
      "Ġelse": 1802,
      "Ġsight": 1803,
      "Ġdri": 1804,
      "Ġfaith": 1805,
      "igneur": 1806,
      "fortunate": 1807,
      "Ġcarried": 1808,
      "Ġfailure": 1809,
      "Ġnatur": 1810,
      "Ġoccas": 1811,
      "Ġremember": 1812,
      "cceed": 1813,
      "mp": 1814,
      "Ġpast": 1815,
      "Ġlarge": 1816,
      "seigneur": 1817,
      "Ġstory": 1818,
      "Ġsucceed": 1819,
      "itted": 1820,
      "Ġplease": 1821,
      "Ġ...": 1822,
      "Ġperfect": 1823,
      "Ġillness": 1824,
      "Ġgrand": 1825,
      "Ġreceive": 1826,
      "Ġdaughter": 1827,
      "ey": 1828,
      "fied": 1829,
      "ring": 1830,
      "Ġwild": 1831,
      "Ġsy": 1832,
      "Ġfig": 1833,
      "Ġcor": 1834,
      "Ġyear": 1835,
      "Ġnor": 1836,
      "ryver": 1837,
      "umber": 1838,
      "Ġovercome": 1839,
      "Ġshad": 1840,
      "ĠStryver": 1841,
      "**": 1842,
      "ald": 1843,
      "mb": 1844,
      "heart": 1845,
      "Ġconc": 1846,
      "Ġalready": 1847,
      "Ġchair": 1848,
      "Ġeye": 1849,
      "Ġgetting": 1850,
      "Ġnews": 1851,
      "Ġlaid": 1852,
      "ply": 1853,
      "Ġaround": 1854,
      "ination": 1855,
      "ung": 1856,
      "quis": 1857,
      "Ġrise": 1858,
      "Ġfaces": 1859,
      "aren": 1860,
      "agree": 1861,
      "Ġcontent": 1862,
      "cond": 1863,
      "Ġopened": 1864,
      "ĠBrooke": 1865,
      "Ġta": 1866,
      "Ġfright": 1867,
      "Ġdisagree": 1868,
      "Ġexpect": 1869,
      "Ġtrad": 1870,
      "Ġgrave": 1871,
      "Ġgiven": 1872,
      "iterary": 1873,
      "Ġbab": 1874,
      "lect": 1875,
      "Ġisn": 1876,
      "ĠAr": 1877,
      "Ġunfortunate": 1878,
      "ĠPar": 1879,
      "Ġfoot": 1880,
      "Ġemp": 1881,
      "Ġslow": 1882,
      "Ġsatisfa": 1883,
      "Ġforgot": 1884,
      "fter": 1885,
      "rles": 1886,
      "Ġsit": 1887,
      "Ġbreat": 1888,
      "Ġeither": 1889,
      "Ġgold": 1890,
      "Ġdeser": 1891,
      "Ġhowever": 1892,
      "Ġwalk": 1893,
      "Ġlaughed": 1894,
      "Ġdecided": 1895,
      "Ġpurp": 1896,
      "Ġexpression": 1897,
      "Ġenterpr": 1898,
      "ives": 1899,
      "Ġfly": 1900,
      "ingly": 1901,
      "Ġcrow": 1902,
      "oto": 1903,
      "let": 1904,
      "ushed": 1905,
      "ĠJerry": 1906,
      "ĠHis": 1907,
      "Ġrich": 1908,
      "ĠGod": 1909,
      "Ġusual": 1910,
      "ĠLaurence": 1911,
      "Ġparticular": 1912,
      "gy": 1913,
      "ock": 1914,
      "ences": 1915,
      "Ġmater": 1916,
      "Ġpublic": 1917,
      "Ġinj": 1918,
      "Ġitself": 1919,
      "Ġdreamer": 1920,
      "Ġenc": 1921,
      "Ġthoughts": 1922,
      "Ġcompanions": 1923,
      "II": 1924,
      "Not": 1925,
      "Well": 1926,
      "Ġsense": 1927,
      "rew": 1928,
      "outh": 1929,
      "Ġfing": 1930,
      "Ġdest": 1931,
      "ides": 1932,
      "Ġunus": 1933,
      "ĠDon": 1934,
      "ized": 1935,
      "Ġhorse": 1936,
      "ec": 1937,
      "gers": 1938,
      "sing": 1939,
      "Ġom": 1940,
      "Ġought": 1941,
      "Ġburn": 1942,
      "Ġmor": 1943,
      "Ġlab": 1944,
      "Ġang": 1945,
      "Ġdisco": 1946,
      "ĠFather": 1947,
      "ĠWith": 1948,
      "Ġfact": 1949,
      "Ġabove": 1950,
      "Ġcoll": 1951,
      "Ġhappened": 1952,
      "Ġclot": 1953,
      "Ġstreet": 1954,
      "Ġdesires": 1955,
      "But": 1956,
      "Do": 1957,
      "My": 1958,
      "airs": 1959,
      "sc": 1960,
      "Ġable": 1961,
      "utes": 1962,
      "Ġdoing": 1963,
      "Ġknown": 1964,
      "rench": 1965,
      "ressed": 1966,
      "Ġundert": 1967,
      "aching": 1968,
      "Ġslight": 1969,
      "Ġgentlemen": 1970,
      "Ġtalk": 1971,
      "Ġcircum": 1972,
      "eared": 1973,
      "tic": 1974,
      "Ġmine": 1975,
      "ety": 1976,
      "ĠMonsieur": 1977,
      "ĠAll": 1978,
      "Ġliving": 1979,
      "Ġsever": 1980,
      "Ġbrother": 1981,
      "Ġsmile": 1982,
      "Ġevening": 1983,
      "Ġconduct": 1984,
      "Ġcopyright": 1985,
      "Ġindeed": 1986,
      "TY": 1987,
      "rance": 1988,
      "Ġmiss": 1989,
      "Ġcast": 1990,
      "ane": 1991,
      "ection": 1992,
      "Ġliked": 1993,
      "Ġloved": 1994,
      "unch": 1995,
      "ĠCity": 1996,
      "Ġcouldn": 1997,
      "Ġfollowed": 1998,
      "ĠCharles": 1999,
      "Don": 2000,
      "ats": 2001,
      "att": 2002,
      "ified": 2003,
      "Ġworry": 2004,
      "Ġpost": 2005,
      "Ġbecome": 2006,
      "undred": 2007,
      "Ġlaws": 2008,
      "ĠMonseigneur": 2009,
      "Ġgloom": 2010,
      "Ġefforts": 2011,
      "Ġcircumst": 2012,
      "Ġseveral": 2013,
      "Now": 2014,
      "oss": 2015,
      "Ġbody": 2016,
      "Ġpict": 2017,
      "fulness": 2018,
      "Ġpeace": 2019,
      "Ġlovely": 2020,
      "Ġreceived": 2021,
      "Ġstraight": 2022,
      "Ġheavy": 2023,
      "Ġwee": 2024,
      "Ġho": 2025,
      "ĠToto": 2026,
      "Ġstay": 2027,
      "Ġneg": 2028,
      "Ġlips": 2029,
      "Ġsecond": 2030,
      "umb": 2031,
      "Ġwouldn": 2032,
      "pend": 2033,
      "Ġdistribut": 2034,
      "Ġparty": 2035,
      "iety": 2036,
      "aven": 2037,
      "gn": 2038,
      "ray": 2039,
      "Ġyes": 2040,
      "Ġwear": 2041,
      "ants": 2042,
      "ously": 2043,
      "Ġru": 2044,
      "Ġwhose": 2045,
      "ĠOne": 2046,
      "Ġresol": 2047,
      "Ġaccept": 2048,
      "Ġearly": 2049,
      "Ġproperty": 2050,
      "ES": 2051,
      "of": 2052,
      "inner": 2053,
      "Ġfru": 2054,
      "Ġpriv": 2055,
      "ĠFrench": 2056,
      "antly": 2057,
      "Ġpol": 2058,
      "Ġleast": 2059,
      "Ġshar": 2060,
      "Ġeveryone": 2061,
      "iously": 2062,
      "Ġcontin": 2063,
      "ference": 2064,
      "ferent": 2065,
      "Ġsuccessful": 2066,
      "Ġtowards": 2067,
      "ĠTellson": 2068,
      "aw": 2069,
      "ued": 2070,
      "Ġut": 2071,
      "itude": 2072,
      "Ġearn": 2073,
      "ching": 2074,
      "Ġseem": 2075,
      "Ġsafe": 2076,
      "Ġunless": 2077,
      "estic": 2078,
      "Ġfav": 2079,
      "loy": 2080,
      "medi": 2081,
      "Ġmisfort": 2082,
      "Ġearth": 2083,
      "Ġvisit": 2084,
      "Ġagreement": 2085,
      "Ġwarm": 2086,
      "ĠEnglish": 2087,
      "where": 2088,
      "Ġfilled": 2089,
      "Ġcro": 2090,
      "Ġpen": 2091,
      "ected": 2092,
      "Ġlovers": 2093,
      "Ġexcept": 2094,
      "Ġlead": 2095,
      "aged": 2096,
      "Ġimport": 2097,
      "Ġgrass": 2098,
      "Ġboys": 2099,
      "Ġstreets": 2100,
      "Ġpursu": 2101,
      "Ġposition": 2102,
      "Ġescape": 2103,
      "Ġduty": 2104,
      "Ġquarrels": 2105,
      "ream": 2106,
      "read": 2107,
      "Ġcase": 2108,
      "Ġland": 2109,
      "Ġforget": 2110,
      "Ġsold": 2111,
      "Ġunfa": 2112,
      "Ġwhether": 2113,
      "Ġlean": 2114,
      "Ġimmedi": 2115,
      "Ġfriendsh": 2116,
      "ourage": 2117,
      "Ġmusic": 2118,
      "bs": 2119,
      "Ġsitting": 2120,
      "Ġdra": 2121,
      "Ġce": 2122,
      "Ġseek": 2123,
      "Ġdem": 2124,
      "roud": 2125,
      "lock": 2126,
      "ĠOf": 2127,
      "Ġobtain": 2128,
      "Ġglass": 2129,
      "Ġhuman": 2130,
      "Ġbeside": 2131,
      "Ġoccasion": 2132,
      "Ġpurpose": 2133,
      "be": 2134,
      "gra": 2135,
      "yd": 2136,
      "Ġhill": 2137,
      "Ġhig": 2138,
      "Ġrequ": 2139,
      "Ġrose": 2140,
      "Ġhandsome": 2141,
      "Ġhopes": 2142,
      "Ġdisappointments": 2143,
      "Ġprospect": 2144,
      "Ġhonest": 2145,
      "Ġopport": 2146,
      "Ġtrees": 2147,
      "Ġhours": 2148,
      "Ġstruck": 2149,
      "Ġstanding": 2150,
      "az": 2151,
      "form": 2152,
      "Ġdinner": 2153,
      "ĠAfter": 2154,
      "Ġsum": 2155,
      "ĠBha": 2156,
      "arer": 2157,
      "Ġthank": 2158,
      "Ġdifficult": 2159,
      "Ġslowly": 2160,
      "Ġwat": 2161,
      "Ġfal": 2162,
      "lly": 2163,
      "Ġpet": 2164,
      "Ġintell": 2165,
      "lend": 2166,
      "ific": 2167,
      "Ġsepar": 2168,
      "itten": 2169,
      "Ġcomes": 2170,
      "Ġsays": 2171,
      "ached": 2172,
      "ledge": 2173,
      "Ġempt": 2174,
      "Ġidea": 2175,
      "Ġopportun": 2176,
      "do": 2177,
      "res": 2178,
      "itiz": 2179,
      "Ġmed": 2180,
      "Ġcut": 2181,
      "Ġkill": 2182,
      "usion": 2183,
      "Ġprove": 2184,
      "Ġenv": 2185,
      "ellow": 2186,
      "Ġmod": 2187,
      "Ġwarning": 2188,
      "ashion": 2189,
      "Ġfavorable": 2190,
      "Ġbooks": 2191,
      "Ġdomestic": 2192,
      "AR": 2193,
      "morrow": 2194,
      "side": 2195,
      "ĠZ": 2196,
      "Ġwit": 2197,
      "Ġwood": 2198,
      "Ġmess": 2199,
      "Ġgrie": 2200,
      "ices": 2201,
      "icense": 2202,
      "Ġforth": 2203,
      "ĠProf": 2204,
      "ĠStates": 2205,
      "Ġwalking": 2206,
      "Ġoccup": 2207,
      "Ġeasy": 2208,
      "ĠUnited": 2209,
      "Ġthreatened": 2210,
      "Ġunhappy": 2211,
      "Ġemploy": 2212,
      "Ġmaterial": 2213,
      "ĠBhaer": 2214,
      "Ġwise": 2215,
      "Ġmet": 2216,
      "atis": 2217,
      "âĢĻ.": 2218,
      "Ġones": 2219,
      "ili": 2220,
      "Ġdiss": 2221,
      "Ġtroubles": 2222,
      "Ġconscious": 2223,
      "Ġdespair": 2224,
      "Ġdirect": 2225,
      "Book": 2226,
      "ND": 2227,
      "ror": 2228,
      "ses": 2229,
      "uss": 2230,
      "ĠX": 2231,
      "Ġed": 2232,
      "âĢĺ": 2233,
      "Ġpull": 2234,
      "Ġhundred": 2235,
      "Ġrepe": 2236,
      "Ġann": 2237,
      "ĠWh": 2238,
      "Ġvill": 2239,
      "Ġprodu": 2240,
      "Ġprev": 2241,
      "pered": 2242,
      "Ġguard": 2243,
      "Ġrunning": 2244,
      "Ġobserved": 2245,
      "ealous": 2246,
      "ĠParis": 2247,
      "itizen": 2248,
      "oc": 2249,
      "rist": 2250,
      "Ġtired": 2251,
      "Ġbless": 2252,
      "aste": 2253,
      "Ġhast": 2254,
      "ality": 2255,
      "ift": 2256,
      "Ġshook": 2257,
      "Ġago": 2258,
      "Ġharm": 2259,
      "Ġaccomp": 2260,
      "Ġwrite": 2261,
      "hys": 2262,
      "Ġwait": 2263,
      "Ġwarns": 2264,
      "Ġempty": 2265,
      "cent": 2266,
      "cri": 2267,
      "ead": 2268,
      "Ġfat": 2269,
      "Ġfro": 2270,
      "ution": 2271,
      "Ġstone": 2272,
      "essor": 2273,
      "Ġseems": 2274,
      "Ġshut": 2275,
      "cked": 2276,
      "Ġsplend": 2277,
      "Ġvict": 2278,
      "Ġlooks": 2279,
      "Ġbusy": 2280,
      "Ġpride": 2281,
      "Ġappeared": 2282,
      "Ġturning": 2283,
      "Ġbecame": 2284,
      "Ġaccident": 2285,
      "Ġchanges": 2286,
      "Ġsett": 2287,
      "Ġacqu": 2288,
      "Ġeffect": 2289,
      "Ġsimply": 2290,
      "ĠQu": 2291,
      "Ġcircumstances": 2292,
      ".âĢĻ": 2293,
      "RE": 2294,
      "miss": 2295,
      "ric": 2296,
      "Ġfle": 2297,
      "rig": 2298,
      "ques": 2299,
      "cks": 2300,
      "Ġvar": 2301,
      "ountain": 2302,
      "Ġthinking": 2303,
      "Ġheads": 2304,
      "Ġsmo": 2305,
      "Ġresult": 2306,
      "Ġblood": 2307,
      "Ġcarriage": 2308,
      "Ġbread": 2309,
      "Ġminutes": 2310,
      "Ġpossible": 2311,
      "Ġoppos": 2312,
      "Ġnearly": 2313,
      "Ġespe": 2314,
      "Ġsweetheart": 2315,
      "ĠTHE": 2316,
      "Ġinclud": 2317,
      "Ġfigure": 2318,
      "house": 2319,
      "pit": 2320,
      "Ġriv": 2321,
      "Ġbene": 2322,
      "Ġmouth": 2323,
      "Ġtop": 2324,
      "ĠâĢľâĢĺ": 2325,
      "Ġthrow": 2326,
      "oose": 2327,
      "cho": 2328,
      "Ġsol": 2329,
      "Ġloving": 2330,
      "ĠWhy": 2331,
      "Ġvan": 2332,
      "lace": 2333,
      "cially": 2334,
      "ĠEvery": 2335,
      "Ġprot": 2336,
      "Ġbreast": 2337,
      "Ġdropped": 2338,
      "Ġbitter": 2339,
      "Ġvex": 2340,
      "Ġmonth": 2341,
      "Ġclothes": 2342,
      "ydney": 2343,
      "TI": 2344,
      "mber": 2345,
      "Ġmil": 2346,
      "ont": 2347,
      "Ġpie": 2348,
      "Ġnumber": 2349,
      "Ġeating": 2350,
      "ĠeBook": 2351,
      "Ġasleep": 2352,
      "ĠSp": 2353,
      "Ġexpected": 2354,
      "Ġnose": 2355,
      "Ġjealous": 2356,
      "ĠMarquis": 2357,
      "Ġgrate": 2358,
      "Ġplaces": 2359,
      "Ġfortunate": 2360,
      "Ġtrave": 2361,
      "Ġoccur": 2362,
      "Ġsurprise": 2363,
      "like": 2364,
      "Ġdreadful": 2365,
      "lies": 2366,
      "wor": 2367,
      "Ġid": 2368,
      "Ġsch": 2369,
      "Ġsorry": 2370,
      "Ġsix": 2371,
      "Ġball": 2372,
      "Ġground": 2373,
      "aded": 2374,
      "ĠJac": 2375,
      "Ġval": 2376,
      "iew": 2377,
      "rupt": 2378,
      "Ġknows": 2379,
      "ression": 2380,
      "Ġoffic": 2381,
      "Ġobst": 2382,
      "Ġconfidence": 2383,
      "Ġregard": 2384,
      "Ġdoesn": 2385,
      "Ġdressed": 2386,
      "Ġanxious": 2387,
      "There": 2388,
      "ishing": 2389,
      "Ġph": 2390,
      "Ġhot": 2391,
      "Ġsocial": 2392,
      "ĠSydney": 2393,
      "Ġsend": 2394,
      "Ġsees": 2395,
      "ively": 2396,
      "Ġleg": 2397,
      "Ġusing": 2398,
      "Ġafterward": 2399,
      "Ġplans": 2400,
      "Ġconsider": 2401,
      "Ġacross": 2402,
      "Ġmisfortune": 2403,
