{"<pad>":0,"<s>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"Ġt":261,"he":262,"Ġa":263,"in":264,"Ġs":265,"Ġw":266,"re":267,"ou":268,"Ġthe":269,"ha":270,"nd":271,"Ġo":272,"Ġm":273,"is":274,"er":275,"Ġb":276,"it":277,"Ġf":278,"ll":279,"âĢ":280,"en":281,"or":282,"on":283,"es":284,"Ġd":285,"Ġc":286,"ed":287,"Ġof":288,"ar":289,"Ġto":290,"Ġp":291,"Ġl":292,"Ġand":293,"ing":294,"Ġh":295,"Ġy":296,"an":297,"Ġn":298,"hat":299,"Ġhe":300,"Ġin":301,"Ġyou":302,"at":303,"Ġth":304,"om":305,"ot":306,"as":307,"ĠI":308,"Ġha":309,"ve":310,"âĢĻ":311,"Ġg":312,"ow":313,"Ġbe":314,"le":315,"se":316,"st":317,"ce":318,"ch":319,"im":320,"ld":321,"et":322,"Ġthat":323,"Ġe":324,"ay":325,"ut":326,"ill":327,"ith":328,"gh":329,"ir":330,"ent":331,"Ġis":332,"id":333,"al":334,"Ġu":335,"Ġit":336,"ad":337,"Ġon":338,"Ġwith":339,"Ġnot":340,"The":341,"Ġre":342,"Ġmy":343,"Ġfor":344,"ri":345,"Ġhis":346,"ly":347,"ion":348,"Ġwh":349,"oo":350,"Ġme":351,"am":352,"ter":353,"her":354,"ver":355,"Ġwe":356,"Ġst":357,"ke":358,"ro":359,"our":360,"ur":361,"ght":362,"Ġwas":363,"ra":364,"Ġas":365,"Ġwill":366,"âĢľ":367,"Ġyour":368,"Ġhim":369,"ĠĠ":370,"âĢĿ":371,"us":372,"ic":373,"Ġse":374,"ore":375,"ĊĊ":376,"And":377,"ess":378,"ain":379,"Ġhave":380,"Ġli":381,"ome":382,"Ġthis":383,"Ġan":384,"Ġde":385,"ct":386,"Ġher":387,"ould":388,"Ġso":389,"ĠM":390,"Ġk":391,"il":392,"th":393,"ich":394,"ge":395,"Ġthou":396,"pe":397,"Ġat":398,"and":399,"Ġhad":400,"To":401,"ĠC":402,"ĠS":403,"Ġdo":404,"ood":405,"ord":406,"Ġsu":407,"if":408,"ĠA":409,"ĠH":410,"ck":411,"rom":412,"est":413,"Ġall":414,"ard":415,"un":416,"Ġare":417,"Ġby":418,"Ġno":419,"all":420,"Ġlo":421,"Ġbut":422,"ell":423,"out":424,"Ġwhich":425,"ul":426,"Th":427,"ble":428,"Ġv":429,"Ġman":430,"ous":431,"res":432,"ight":433,"qu":434,"Ġsh":435,"Ġsha":436,"Ġne":437,"ant":438,"ĠB":439,"EN":440,"ĠThe":441,"Ġshe":442,"han":443,"red":444,"sel":445,"ĠP":446,"Ġfrom":447,"ak":448,"ĠW":449,"Ġcon":450,"ru":451,"art":452,"ER":453,"ake":454,"ĠL":455,"Ġkn":456,"ers":457,"em":458,"Ġup":459,"Ġor":460,"ol":461,"ine":462,"Ġone":463,"ie":464,"ind":465,"ĠG":466,"âĢĶ":467,"Ġsa":468,"Ġwhe":469,"ong":470,"IN":471,"pp":472,"Ġfa":473,"AR":474,"ig":475,"la":476,"fe":477,"ust":478,"Ġun":479,"one":480,"Ġcom":481,"AN":482,"ry":483,"US":484,"ast":485,"ĠF":486,"Ġthy":487,"ose":488,"ame":489,"self":490,"ĠE":491,"Ġthere":492,"Ġthem":493,"ist":494,"ation":495,"ear":496,"ive":497,"the":498,"ort":499,"Ġthey":500,"to":501,"Ġam":502,"end":503,"rou":504,"row":505,"ven":506,"ate":507,"That":508,"ure":509,".âĢĿ":510,"Ġsee":511,"reat":512,"um":513,"Ġshall":514,"Ġdre":515,"au":516,"Ġgo":517,"Ġwhat":518,"el":519,"Wh":520,"Ġex":521,"Ġwere":522,"Ġour":523,"ĠD":524,"ĠO":525,"Ġgood":526,"ost":527,"Ġtheir":528,"ep":529,"ĠâĢľ":530,"ES":531,"ĠR":532,"ity":533,"Ġwor":534,"very":535,"Ġwho":536,"Ġmore":537,"Ġle":538,"[_":539,"Ġwould":540,"Ġdream":541,"Ġthee":542,"os":543,"oth":544,"ran":545,"Ġpro":546,"ies":547,"Ġar":548,"Ġknow":549,"Ġj":550,"ish":551,"Ġal":552,"ĠĠĠĠ":553,"ON":554,"ook":555,"other":556,"ue":557,"ass":558,"ĠT":559,"Ġthan":560,"Ġsp":561,"Ġout":562,"._":563,"ide":564,"He":565,"ther":566,"Ġcan":567,"are":568,"ng":569,"Ġpr":570,"Ġif":571,"ather":572,"Ġr":573,"op":574,"Ġbl":575,"nt":576,"Ġdis":577,"od":578,"Ġus":579,"OR":580,"ap":581,"ice":582,"ath":583,"Ġen":584,"Ġag":585,"Ġlove":586,"ff":587,"Ġsw":588,"._]":589,"ĠHe":590,"ĠJ":591,"ink":592,"Ġsay":593,"ade":594,"IO":595,"You":596,"ence":597,"ond":598,"Ġlike":599,"Ġab":600,"ves":601,"Ġnow":602,"fore":603,"old":604,"Ġqu":605,"che":606,"ime":607,"te":608,"urn":609,"Ġlord":610,"Ġsaid":611,"Ġwhen":612,"ment":613,"ire":614,"Ġdid":615,"Ġthen":616,"ound":617,"itt":618,"ag":619,"Ġsome":620,"ci":621,"ST":622,"But":623,"ness":624,"Ġhand":625,"What":626,"ĠV":627,"able":628,"For":629,"Ġch":630,"ign":631,"Ġshould":632,"Ġother":633,"Ġtw":634,"Ġhere":635,"Ġspe":636,"Ġlet":637,"ress":638,"Ġmay":639,"age":640,"Ġwell":641,"Ġupon":642,"pt":643,"Ġro":644,"ings":645,"Ġhat":646,"ave":647,"Ġbeen":648,"CH":649,"cc":650,"This":651,"ful":652,"orn":653,"ved":654,"Ġsir":655,"ance":656,"nter":657,"Ġbr":658,"Ġcome":659,"bl":660,"Ġtoo":661,"Ġagain":662,"Ġpo":663,"Ġfri":664,"ĠN":665,"ick":666,"wn":667,"AL":668,"TH":669,"Ġmust":670,"As":671,"ING":672,"Ġad":673,"ise":674,"own":675,"Ġmake":676,"ert":677,"Ġden":678,"ud":679,"Ġey":680,"ean":681,"uch":682,",âĢĿ":683,"Ġfl":684,"Ġday":685,"way":686,"ild":687,"ius":688,"ree":689,"OL":690,"Ġany":691,"Ġdes":692,"Ġtime":693,"oy":694,"ite":695,"Ġcha":696,"Ġthese":697,"hing":698,"Ġwom":699,"Ġpe":700,"Ġcl":701,"nder":702,"LE":703,"Ġgreat":704,"ving":705,"leas":706,"Whe":707,"ne":708,"Ġpl":709,"If":710,"Ġfe":711,"Ġinto":712,"Ex":713,"ĠâĢĻ":714,"Ġfriend":715,"ack":716,"ile":717,"?âĢĿ":718,"ons":719,"ces":720,"per":721,"ĠK":722,"Ġgra":723,"Ġfo":724,"Ġsuch":725,"My":726,"ber":727,"ull":728,"Ġim":729,"Ġlook":730,"pl":731,"Ġvery":732,"Ġhath":733,"ach":734,"Ġri":735,"RO":736,"Ġheart":737,"EL":738,"ittle":739,"ark":740,"ount":741,"Ġoff":742,"Ġdenot":743,"ction":744,"'s":745,"In":746,"Ġtwo":747,"Ġra":748,"Ġmade":749,"ret":750,"Ġper":751,"be":752,"Ġdenotes":753,"we":754,"Ġtru":755,"Ġmuch":756,"man":757,"KING":758,"Ġfather":759,"Ġwhere":760,"Ġhon":761,"Ġlife":762,"ward":763,"ated":764,"Ġthink":765,"ren":766,"ady":767,"IUS":768,"Ġmen":769,"ft":770,"Ġhow":771,"Ġold":772,"Ġlong":773,"ied":774,"!âĢĿ":775,"Ġbet":776,"Ġlittle":777,"Ġaf":778,"ab":779,"It":780,"Ġspeak":781,"Ġword":782,"Ġnever":783,"ĠMar":784,"ier":785,"unt":786,"int":787,"ove":788,"oul":789,"ip":790,"LO":791,"ace":792,"Ġhimself":793,"Ġyet":794,"irst":795,"ĠIt":796,"Ġhas":797,"Ġover":798,"arri":799,"Ġpart":800,"ouse":801,"Ġwoman":802,"aint":803,"ss":804,"Ġown":805,"Ġpleas":806,"Ġear":807,"Ġcould":808,"Ġtake":809,"TER":810,"ince":811,"Ġhead":812,"Ġsc":813,"IA":814,"Ġcont":815,"Ġent":816,"Ġyoung":817,"ĠĠĠ":818,"Ġmost":819,"not":820,"Ġcall":821,"Ġnight":822,"Thou":823,"Ġway":824,"Ġrem":825,"ious":826,"ac":827,"Ġeyes":828,"ither":829,"aster":830,"entle":831,"Ġhear":832,"rough":833,"Ġfore":834,"ARD":835,"iness":836,"hed":837,"IR":838,"Ġdeath":839,"Ġpla":840,"Ġser":841,"de":842,"Ġbefore":843,"ock":844,"Ġho":845,"Ġgive":846,"Ġhea":847,"igh":848,"Ġpass":849,"ty":850,"iz":851,"Ġgl":852,"With":853,"sh":854,"Ġthought":855,"Ġwr":856,"ect":857,"iss":858,"ont":859,"io":860,"Ġdown":861,"Ġtell":862,"llow":863,"less":864,"for":865,"ger":866,"Ġbeing":867,"ans":868,"ions":869,"Ġ[_":870,"of":871,"Ġwar":872,"Ġres":873,"Ġarm":874,"We":875,"Ġpre":876,"Ġevery":877,"No":878,"Ġcomm":879,"Ġmine":880,"Ġunder":881,"ears":882,"Ġchild":883,"eet":884,"UC":885,"ced":886,"'d":887,"Ġthose":888,"ary":889,"Ġbeg":890,"ause":891,"How":892,"Ġcomp":893,"Ġsm":894,"ors":895,"oss":896,"Ġpres":897,"Be":898,"LA":899,"Ã©":900,"Why":901,"Ġla":902,"IC":903,"ĠKing":904,"So":905,"Ġke":906,"Ġnothing":907,"Ġname":908,"ult":909,"ET":910,"AM":911,"cl":912,"Ġart":913,"ene":914,"vent":915,"ĠIf":916,"Ġblood":917,"Ġaway":918,"air":919,"AP":920,"alk":921,"Ġgentle":922,"rown":923,"ps":924,"augh":925,"iv":926,"Ġhar":927,"Ġatt":928,"ower":929,"Ġabout":930,"Ġrep":931,"orrow":932,"Ġ_":933,"Ġthrough":934,"Ġco":935,"Ġmight":936,"Of":937,"Ġtr":938,"Ġbre":939,"Ġturn":940,"Ġsl":941,"Ġeven":942,"Ġnew":943,"round":944,"Ġfirst":945,"pect":946,"Ġcour":947,"Ġem":948,"There":949,"ool":950,"Ġstill":951,"une":952,"Ġbec":953,"ĠWhat":954,"ens":955,"TI":956,"Ġafter":957,"Ġhouse":958,"me":959,"ĠBut":960,"Ġlight":961,"Ġmany":962,"Ġwork":963,"Ġacc":964,"ĠII":965,"atter":966,"IL":967,"Which":968,"Ġseem":969,"Enter":970,"Ġend":971,"les":972,"wh":973,"Ġworld":974,"Ġret":975,"ase":976,"ject":977,"ows":978,"ched":979,"Ġfair":980,"ife":981,"Ġsweet":982,"Ġtrue":983,"Ġback":984,"Ġonly":985,"ĠGod":986,"ESS":987,"Ġking":988,"ĠAnd":989,"omet":990,"Ġdone":991,"Ġsoul":992,"har":993,"Ġfind":994,"Ġob":995,"Ġfear":996,"tell":997,"Ġstre":998,"--":999,"ople":1000,"Ġhonour":1001,"Ġits":1002,"Ġap":1003,"Ġdead":1004,"ĠYou":1005,"ater":1006,"ix":1007,"ĠTh":1008,"Ġhast":1009,"ally":1010,"Ġpers":1011,"led":1012,"Ġnor":1013,"pen":1014,"When":1015,"Ġcannot":1016,"ĠVal":1017,"Ġheaven":1018,"ins":1019,"ars":1020,"Ġtra":1021,"Ġdist":1022,"Ġfriends":1023,"ough":1024,"Ġput":1025,"ison":1026,"Ġpoor":1027,"Ġapp":1028,"Ġstand":1029,"Ġhour":1030,"Ġdoth":1031,"Ġpur":1032,"ian":1033,"Is":1034,"Ġmind":1035,"CEN":1036,"its":1037,"Ġcons":1038,"av":1039,"jean":1040,"Ġface":1041,"Ġset":1042,"ĊĠĠĠ":1043,"Ġplace":1044,"DU":1045,"li":1046,"ory":1047,"Ġever":1048,"Ġbrother":1049,"eunt":1050,"ible":1051,"Ġfollow":1052,"Ġimp":1053,"ef":1054,"Ġwithout":1055,"Ġbus":1056,"der":1057,"Ġfall":1058,"ict":1059,"tte":1060,"Ġsame":1061,"ĠĠĠĠĠĠĠĠ":1062,"arry":1063,"ĠEnter":1064,"ĠY":1065,"ail":1066,"ee":1067,"AT":1068,"ged":1069,"ĠOF":1070,"tis":1071,"Where":1072,"Ġjust":1073,"lf":1074,"Ġsign":1075,"Ġson":1076,"ily":1077,"Ġhapp":1078,"Ġright":1079,"land":1080,"men":1081,"Ġconf":1082,"Exeunt":1083,":âĢĶ":1084,"Ġmad":1085,"aughter":1086,"Ġonce":1087,"Ġfell":1088,"Ġboth":1089,"Ġpray":1090,"ks":1091,"ĠValjean":1092,"She":1093,"ĠThis":1094,"ates":1095,"atch":1096,"Exit":1097,"Ġfort":1098,"cy":1099,"ANT":1100,"Ġpeople":1101,"Let":1102,"uck":1103,"osette":1104,"Ġagainst":1105,"imes":1106,"ĠMarius":1107,"Ġchan":1108,"ertain":1109,"Ġass":1110,"ition":1111,"Ġbel":1112,"get":1113,"Ġgr":1114,"By":1115,"QU":1116,"und":1117,"that":1118,"Ġtre":1119,"Ġthus":1120,"ĠThere":1121,"KE":1122,"uke":1123,"ew":1124,"IS":1125,"Ġrest":1126,"aking":1127,"ations":1128,"ia":1129,"Ġtri":1130,"Then":1131,"Ġform":1132,"akes":1133,"Ġnat":1134,"UR":1135,"ning":1136,"Ġforetell":1137,"ents":1138,"sw":1139,"Ġrec":1140,"Ġforetells":1141,"ĠTo":1142,"Ġbetter":1143,"Ġthough":1144,"ished":1145,"raw":1146,"ield":1147,"aid":1148,"Come":1149,"Or":1150,"ĠLord":1151,"Ġind":1152,"vers":1153,"Ġkeep":1154,"ds":1155,"Ġleave":1156,"Ġgu":1157,"fect":1158,"_.":1159,"Who":1160,"ets":1161,"thing":1162,"SE":1163,"Ġlast":1164,"Ġru":1165,"Now":1166,"Ġcame":1167,"Ġbusiness":1168,"Ġmother":1169,"Ġlive":1170,"Ġbear":1171,"Ġthree":1172,"ister":1173,"FF":1174,"rance":1175,"Ġhands":1176,"leep":1177,"aut":1178,"up":1179,"ICH":1180,"Ġanother":1181,"ED":1182,"Ġsomet":1183,"Ġwind":1184,"CE":1185,"ĠJean":1186,"Ġbest":1187,"Ġfull":1188,"Ġsec":1189,"Ġsub":1190,"They":1191,"ered":1192,"Ġcomes":1193,"oice":1194,"Ġcount":1195,"Ġhold":1196,"Ġdaughter":1197,"Ġwife":1198,"Ġwhom":1199,"Ġseen":1200,"nce":1201,"Ġmyself":1202,"ever":1203,"Ġwit":1204,"Ġnoble":1205,"RU":1206,"Ġmer":1207,"Ġbra":1208,"Ġmaster":1209,"Tis":1210,"Ġill":1211,"Ġhum":1212,"ason":1213,"selves":1214,"vil":1215,"Ġnear":1216,"Ġchar":1217,"Ġel":1218,"Ġpresent":1219,"was":1220,"lack":1221,"Ġwords":1222,"ale":1223,"uth":1224,"Ġappe":1225,"Ġthing":1226,"ĠShe":1227,"CENE":1228,"fort":1229,"Ġopen":1230,"ross":1231,"Ay":1232,"Ġlady":1233,"Ġche":1234,"ĠIn":1235,"Ġbed":1236,"so":1237,"ĊĊĊĊ":1238,"hy":1239,"Ġdisc":1240,"Your":1241,"ute":1242,"Ġstran":1243,"Ġter":1244,",âĢĶ":1245,"AC":1246,"Ġmis":1247,"ĠAn":1248,"Ġaff":1249,"APTER":1250,"bt":1251,"Ġfar":1252,"Ġserv":1253,"Ġmon":1254,"Ġhus":1255,"Ġhor":1256,"band":1257,"ened":1258,"EM":1259,"Well":1260,"ĠEng":1261,"ared":1262,"ments":1263,"Ġdear":1264,"Ġreturn":1265,"Ġposs":1266,"ICHARD":1267,"well":1268,"Ġheard":1269,"alth":1270,"ener":1271,"ury":1272,"Ġleft":1273,"Ġothers":1274,"IRST":1275,"SCENE":1276,"come":1277,"Ġdoor":1278,"AND":1279,"hes":1280,"Ġmom":1281,"ial":1282,"Ġsur":1283,"Ġgi":1284,"eth":1285,"Ġsaw":1286,"ple":1287,"att":1288,"Ġbeh":1289,"ches":1290,"Ġeye":1291,"med":1292,"ENT":1293,"Ġpri":1294,"Ġthings":1295,"Ġkind":1296,"Ġmo":1297,"ĠFor":1298,"ween":1299,"FIRST":1300,"lt":1301,"ner":1302,"ures":1303,"with":1304,"hall":1305,"Ġfool":1306,"Here":1307,"Ġworth":1308,"Ġgone":1309,"Ġdie":1310,"Ġdou":1311,"Ġshow":1312,"ĠWhe":1313,"ised":1314,"Ġperson":1315,"His":1316,"PH":1317,"ph":1318,"Ġget":1319,"ĠCosette":1320,"cious":1321,"Ġhusband":1322,"Ġdr":1323,"most":1324,"ĊĠ":1325,"cene":1326,"Ġask":1327,"CA":1328,"day":1329,"Ġinst":1330,"DUKE":1331,"Ġneed":1332,"Do":1333,"den":1334,"Ġcur":1335,"Ġmatter":1336,"ĠRome":1337,"ken":1338,"EEN":1339,"irt":1340,"ĠThey":1341,"Ġwhose":1342,"Ġplay":1343,"Ġlaw":1344,"Ġbreat":1345,"Ġadv":1346,"Ġhome":1347,"ating":1348,"ORD":1349,"Ġmist":1350,"arge":1351,"cept":1352,"ĠDuke":1353,"St":1354,"ms":1355,"Ġpoint":1356,"AB":1357,"ants":1358,"Ġearth":1359,"ody":1360,"ined":1361,"Ġprison":1362,"RY":1363,"cess":1364,"og":1365,"Ġtong":1366,"rest":1367,"Ġdoes":1368,"sand":1369,"âĢĺ":1370,"Ġtook":1371,"Ġforth":1372,"Ġlie":1373,"Ġhigh":1374,"ott":1375,"Ġread":1376,"Ġbu":1377,"QUEEN":1378,"Ġinf":1379,"ilt":1380,"Ġeach":1381,"Ġair":1382,"ctor":1383,"pr":1384,"Ġfound":1385,"Ġenem":1386,"ls":1387,"Ġcou":1388,"Ġhope":1389,"Ġsil":1390,"aris":1391,"Ġyears":1392,"Ġbring":1393,"Than":1394,"az":1395,"Ġpower":1396,"ĠPr":1397,"UL":1398,"Ġmoment":1399,"Ġletter":1400,"Ġ1":1401,"Ġwhile":1402,"Ġkill":1403,"Ġgri":1404,"Ġmean":1405,"Ġstr":1406,"ex":1407,"Ġgre":1408,"let":1409,"cei":1410,"Ġbes":1411,"Ġpeace":1412,"Ġsun":1413,"Ġbeaut":1414,"Ġyourself":1415,"Ġcare":1416,"mer":1417,"nard":1418,"su":1419,"Ġcause":1420,"Ġjoy":1421,"Ġspir":1422,"Ġbo":1423,"Ġuse":1424,"IAN":1425,"Not":1426,"ery":1427,"Ġmeet":1428,"Ġadd":1429,"ling":1430,"Ġelse":1431,"Ġwent":1432,"Ġstate":1433,"Ġfortune":1434,"aken":1435,"Ġwall":1436,"ang":1437,"ained":1438,"All":1439,"oint":1440,"by":1441,"Good":1442,"Ġsuff":1443,"Ġvoice":1444,"OND":1445,"Ġdep":1446,"ned":1447,"Ġfire":1448,"At":1449,"Ġthousand":1450,"Ġboy":1451,"ship":1452,"Ġbro":1453,"ceed":1454,"Ġsince":1455,"Ġfour":1456,"Ġsword":1457,"Ġsleep":1458,"ĠFrance":1459,"Ġhel":1460,"ring":1461,"Ġcond":1462,"vert":1463,"_.]":1464,"Ġcap":1465,"Ġnone":1466,"Ġnature":1467,"ired":1468,"ati":1469,"BER":1470,"ought":1471,"vol":1472,"whe":1473,"Ġ'":1474,"uc":1475,"Ġste":1476,"Ġstay":1477,"any":1478,"Ġbetween":1479,"Ġwalk":1480,"OM":1481,"sc":1482,"Ġwithin":1483,"Ġwrong":1484,"swer":1485,"ides":1486,"STA":1487,"Ġac":1488,"osed":1489,"Ġarms":1490,"LUC":1491,"iet":1492,"Ġsing":1493,"ĠRue":1494,"HAM":1495,"right":1496,"Ġcertain":1497,"Ġsupp":1498,"LET":1499,"esty":1500,"Ġext":1501,"orm":1502,"Ġlay":1503,"ĠIII":1504,"Ġvis":1505,"Ġfal":1506,"ec":1507,"no":1508,"oke":1509,"ork":1510,"Ġtoward":1511,"Ġsoon":1512,"Ġstri":1513,"Ġsound":1514,"gs":1515,"Ġmarri":1516,"Ġtongue":1517,"Ġsort":1518,"Ġwa":1519,"ony":1520,"Ġside":1521,"Ġsold":1522,"gether":1523,"mp":1524,"Ġroom":1525,"rant":1526,"Ġmeans":1527,"Ġcourt":1528,"ĠDo":1529,"ways":1530,"pped":1531,"An":1532,"Ġwant":1533,"Ġdark":1534,"ĊĊĊ":1535,"ENRY":1536,"ution":1537,"Ġcrown":1538,"Ġblack":1539,"race":1540,"Ã©nard":1541,"ried":1542,"ĠParis":1543,"you":1544,"Un":1545,"Ġprof":1546,"Ġdisp":1547,"Ġtill":1548,"Ġmar":1549,"Ġban":1550,"ains":1551,"ĠThat":1552,"Ġthine":1553,"Sir":1554,"com":1555,"Ġsent":1556,"'ll":1557,"als":1558,"Ġdan":1559,"Ġocc":1560,"Ġinter":1561,"ĠMr":1562,"Ġanswer":1563,"laim":1564,"Ġprom":1565,"Ġint":1566,"Ġinde":1567,"Ġalone":1568,"Ġcalled":1569,"rought":1570,"Ġrel":1571,"Go":1572,"Ġvill":1573,"Ġless":1574,"Nay":1575,"Ġsomething":1576,"use":1577,"Have":1578,"rence":1579,"ieur":1580,"Ġgrace":1581,"ey":1582,"Ġtalk":1583,"ROM":1584,"his":1585,"SS":1586,"ash":1587,"Ġhard":1588,"een":1589,"ĠCa":1590,"Ġrather":1591,"Will":1592,"ited":1593,"iers":1594,"Ġtrou":1595,"Ġitself":1596,"ESTER":1597,"Ġlonger":1598,"Ġsignif":1599,"Ġfaith":1600,"Ġnews":1601,"Ġgir":1602,"Ġcountry":1603,"ĠSt":1604,"Ġfalse":1605,"vy":1606,"Ġsure":1607,"ĠBe":1608,"Ġlost":1609,"ĠWe":1610,".âĢĶ":1611,"TUS":1612,"ently":1613,"ICK":1614,"Ġsk":1615,"which":1616,"Ġcor":1617,"used":1618,"cted":1619,"INE":1620,"ured":1621,"Ġhalf":1622,"Ġtruth":1623,"Ġstrange":1624,"Ġbody":1625,"oney":1626,"pon":1627,"Ġwater":1628,"over":1629,"ĠAt":1630,"onsieur":1631,"Ġcr":1632,"Ġhelp":1633,"cle":1634,"Ġhence":1635,"Ġgrow":1636,"Ġalmost":1637,"Ġmorn":1638,"ID":1639,"Ġmakes":1640,"ities":1641,"con":1642,"Ġhaving":1643,"Ġreg":1644,"Ġexc":1645,"Ġexp":1646,"Ã©nardier":1647,"UN":1648,"ho":1649,"airs":1650,"Ġins":1651,"Ġdoubt":1652,"Ġsorrow":1653,"orry":1654,"ieve":1655,"On":1656,"Ġred":1657,"Ġdel":1658,"Ġenough":1659,"ster":1660,"ual":1661,"ubl":1662,"Ġgold":1663,"COND":1664,"Ġenter":1665,"From":1666,"ray":1667,"outh":1668,"Ġgoing":1669,"Ġsad":1670,"ĠAnt":1671,"Ġfellow":1672,"Ġrun":1673,"Shall":1674,"ardon":1675,"ief":1676,"oor":1677,"Ġbid":1678,"undred":1679,"PR":1680,"had":1681,"vel":1682,"ccess":1683,"erv":1684,"Ġwhy":1685,"Ġunto":1686,"ceive":1687,"AG":1688,"MAR":1689,"Ġsick":1690,"mbl":1691,"esc":1692,"Ġcle":1693,"Ġgener":1694,"ĠPro":1695,"Ġbreak":1696,"Ġcold":1697,"vere":1698,"ices":1699,"Ġvirt":1700,"Ġdays":1701,"bed":1702,"ns":1703,"oom":1704,"ical":1705,"IT":1706,"app":1707,"ges":1708,"Ġhappy":1709,"mber":1710,"Ġ.":1711,"Ġland":1712,"enty":1713,"ROS":1714,"ĠQ":1715,"Ġpleasure":1716,"Ġstrong":1717,"iff":1718,"Ġfeel":1719,"yal":1720,"Ġpra":1721,"ats":1722,"ĠIV":1723,"Ġref":1724,"Ġsight":1725,"ouch":1726,"Ġplease":1727,"Ġindeed":1728,"Ġoft":1729,"SECOND":1730,"Ġfam":1731,"Ġreason":1732,"ĠSir":1733,"Ġwhole":1734,"Ġgentleman":1735,"him":1736,"uff":1737,"esar":1738,"Ġgrave":1739,"Ġhorse":1740,"gg":1741,"Ġfav":1742,"Ġmin":1743,"Ġwomen":1744,"Yes":1745,"Ġwish":1746,"Ġwhite":1747,"ĠLet":1748,"Ġtherefore":1749,"Ġtold":1750,"Ġorder":1751,"Ġran":1752,"Ġchildren":1753,"ceived":1754,"now":1755,"Ġkiss":1756,"Thy":1757,"Ġalways":1758,"Nor":1759,"Ġtears":1760,"Ġturned":1761,"Ġere":1762,"Ġseemed":1763,"ĠNo":1764,"Ġtogether":1765,"Ġdreams":1766,"Ġspirit":1767,"Ġsat":1768,"LOUC":1769,"Ġstreet":1770,"LOUCESTER":1771,"ĠâĢĺ":1772,"hard":1773,"WN":1774,"ĠAr":1775,"ĠHENRY":1776,"ular":1777,"rem":1778,"ying":1779,"Ġabs":1780,"STAFF":1781,"Ġtimes":1782,"Ġtaken":1783,"uten":1784,"Ġprop":1785,"Ġquest":1786,"GLOUCESTER":1787,"UM":1788,"ird":1789,"ĠMy":1790,"ĠHow":1791,"Ġthank":1792,"Ġinc":1793,"stand":1794,"Ġloss":1795,"Ġfew":1796,"Ġdanger":1797,"Ġfree":1798,"Ġfoot":1799,"Ġshame":1800,"ALSTAFF":1801,"Ġbad":1802,"Ġcry":1803,"Ġthemselves":1804,"ĠRICHARD":1805,"Ġmorning":1806,"FALSTAFF":1807,"Ġlow":1808,"Ġopp":1809,"Ġdire":1810,"Mar":1811,"ues":1812,"Ġtem":1813,"Ġlose":1814,"rac":1815,"elt":1816,"Ġknew":1817,"onder":1818,"ressed":1819,"Ġstra":1820,"Ġquar":1821,"Ġbehind":1822,"BO":1823,"Ġmaid":1824,"Ġfight":1825,"ishop":1826,"Ġremem":1827,"IST":1828,"Ġbreath":1829,"bs":1830,"ads":1831,"ANTON":1832,"II":1833,"Yet":1834,"Ġcarri":1835,"Ġbrought":1836,"Ġca":1837,"rench":1838,"Ġgave":1839,"Ġund":1840,"Ġfault":1841,"Our":1842,"ards":1843,"Ġshad":1844,"Ġval":1845,"Al":1846,"iol":1847,"like":1848,"ney":1849,"but":1850,"Ġsister":1851,"ĠEd":1852,"avert":1853,"fter":1854,"Ġdraw":1855,"ĠBr":1856,"RA":1857,"aj":1858,"par":1859,"ting":1860,"Ġpossess":1861,"Ġ(":1862,"Ġmur":1863,"Ġseek":1864,"Ġqueen":1865,"Ġgrief":1866,"RESS":1867,"Ġage":1868,"ĠWhen":1869,"HE":1870,"RE":1871,"Ġpar":1872,"ib":1873,"ask":1874,"PRIN":1875,"Ġwin":1876,"Ġyouth":1877,"Ġhang":1878,"Ġsuccess":1879,"Ġlords":1880,"itted":1881,"ĠCome":1882,"lo":1883,"Ġye":1884,"Ġhair":1885,"amp":1886,"Ġpurp":1887,"Ġweep":1888,"Ġhonest":1889,"ras":1890,"Ġwound":1891,"Ġele":1892,"ully":1893,"ready":1894,"ĠSaint":1895,"ĠEngland":1896,"ublic":1897,"Ġshort":1898,"form":1899,"Ġappear":1900,"Ġhundred":1901,"ousin":1902,"Ġunt":1903,"Ġclose":1904,"Upon":1905,"Ġmark":1906,"Ġdost":1907,"_,":1908,"Ġadm":1909,"Ġground":1910,"Ġlooked":1911,"ized":1912,"Ġthoughts":1913,"Ġbecome":1914,"aw":1915,"Ġtend":1916,"Ġmoney":1917,"Ġsmall":1918,"Ġsea":1919,"ĠJo":1920,"LAN":1921,"ĠSo":1922,"OST":1923,"Ġve":1924,"Are":1925,"ike":1926,"ron":1927,"anc":1928,"ĠCH":1929,"ĠHer":1930,"MAN":1931,"Ġhither":1932,"ots":1933,"Ġstru":1934,"Ġprove":1935,"Ġjud":1936,"AST":1937,"vid":1938,"oud":1939,"Ġpast":1940,"OTH":1941,"Ġtowards":1942,"mb":1943,"Ġdeep":1944,"Ġdeed":1945,"Ġgods":1946,"ETH":1947,"ours":1948,"Ġcommand":1949,"chan":1950,"Ġsit":1951,"ĠAs":1952,"Ġsays":1953,"plied":1954,"lish":1955,"rew":1956,"ense":1957,"roud":1958,"Ġdec":1959,"ĊĠĠĠĠ":1960,"Ġsend":1961,"uri":1962,"rible":1963,"Ġsum":1964,"ĠThen":1965,"els":1966,"enry":1967,"Ġgall":1968,"Ġalso":1969,"Ġappro":1970,"LI":1971,"UT":1972,"ub":1973,"Ġdut":1974,"Ġgrand":1975,"aught":1976,"Ġi":1977,"Ġdrink":1978,"eter":1979,"ift":1980,"Ġfr":1981,"Ġport":1982,"ĠIs":1983,"Ġamong":1984,"ĠCHAPTER":1985,"ĠHis":1986,"Ġsignifies":1987,"Ġbar":1988,"CHAPTER":1989,"Ġbecause":1990,"ĠCaesar":1991,"LES":1992,"ush":1993,"ines":1994,"Ġmet":1995,"Ġdiv":1996,"Ġcorn":1997,"Ġherself":1998,"LEON":1999,"Ġcol":2000,"ctions":2001,"One":2002,"ug":2003,"Ġact":2004,"Ġcut":2005,"Ġdesp":2006,"ĠYork":2007,"Ġpol":2008,"ORK":2009,"Ġenemies":2010,"Ġsuffer":2011,"GO":2012,"ones":2013,"Ġcomfort":2014,"othing":2015,"Ġsubject":2016,"ĠMad":2017,"ĠAll":2018,"Ġknows":2019,"GAR":2020,"fer":2021,"morrow":2022,"Ġpati":2023,"Ġmadam":2024,"Ġfur":2025,"Ġdem":2026,"ung":2027,"Ġprince":2028,"MEN":2029,"Ġsix":2030,"Ġdra":2031,"Ġcra":2032,"owed":2033,"Ġanything":2034,"COR":2035,"dden":2036,"Ġpay":2037,"Ġdevil":2038,"Aside":2039,"PER":2040,"Ġfill":2041,"Ġpret":2042,"Ġpassed":2043,"gain":2044,"owers":2045,"Ġwear":2046,"ends":2047,"attle":2048,"oman":2049,"Ġwel":2050,"Ġgirl":2051,"cha":2052,"Ġir":2053,"Ġmid":2054,"ety":2055,"Ġeat":2056,"ude":2057,"wick":2058,"Ġborn":2059,"Ġpity":2060,"RI":2061,"Ġdro":2062,"INIUS":2063,"Ġalready":2064,"Ġsecond":2065,"Ġaffairs":2066,"du":2067,"Ġrequ":2068,"Ġfail":2069,"ĠFrench":2070,"Ġpros":2071,"Ġmistress":2072,"DY":2073,"fully":2074,"ior":2075,"ror":2076,"Ġfast":2077,"Ġroyal":2078,"act":2079,"Ġcreat":2080,"Ġlies":2081,"Ġcast":2082,"oof":2083,"Ġdesire":2084,"Ġfield":2085,"usic":2086,"Ġang":2087,"berg":2088,"Ġgiven":2089,"Ġknown":2090,"Ġcourse":2091,"IM":2092,"Ġest":2093,"Ġpal":2094,"iece":2095,"Ġbeauty":2096,"hn":2097,"Ġaw":2098,"umber":2099,"Ġpost":2100,"ichard":2101,"ĠCla":2102,"Re":2103,"ĠHenry":2104,"Ġquestion":2105,"Ġcousin":2106,"BRU":2107,"Ġide":2108,"arwick":2109,"Ġpardon":2110,"Ġseeing":2111,"Ġbless":2112,"Ġabove":2113,"Ġcontent":2114,"ĠThÃ©nardier":2115,"cul":2116,"under":2117,"Ġsla":2118,"Ġfly":2119,"Ġfelt":2120,"Ġstood":2121,"Ġself":2122,"Ġshalt":2123,"TR":2124,"Ġemb":2125,"Ġchange":2126,"ajesty":2127,"ached":2128,"cher":2129,"ĠScene":2130,"Ġsudden":2131,"arden":2132,"othy":2133,"Ġlarge":2134,"BRUTUS":2135,"ek":2136,"xt":2137,"itor":2138,"Ġpen":2139,"Ġpap":2140,"Ġround":2141,"Ġlead":2142,"Ġservice":2143,"utenberg":2144,"aff":2145,"have":2146,"orothy":2147,"Ġquick":2148,"WARD":2149,"Ġwo":2150,"Ġreplied":2151,"Ġhours":2152,"PE":2153,"fend":2154,"ranc":2155,"ĠNow":2156,"ires":2157,"Ġdon":2158,"ĠOne":2159,"were":2160,"Sh":2161,"Ġmouth":2162,"Ġcoming":2163,"ably":2164,"Ġvillain":2165,"Scene":2166,"Ġten":2167,"Ġeng":2168,"Ġfive":2169,"Ġdev":2170,"Ġtwenty":2171,"Ġta":2172,"itiz":2173,"Ġyours":2174,"erty":2175,"dom":2176,"uous":2177,"Ġcross":2178,"Ġhealth":2179,"Ġfact":2180,"Ġattend":2181,"Ġbelieve":2182,"ĠEnglish":2183,"JUL":2184,"Ġsim":2185,"Ġbound":2186,"Ġhur":2187,"Ġmanner":2188,"Ġtran":2189,"Ġsin":2190,"pro":2191,"Ġwatch":2192,"iting":2193,"ĠCh":2194,"HAMLET":2195,"Ġbarri":2196,"Ġcase":2197,"ĠSc":2198,"ELLO":2199,"otion":2200,"rust":2201,"Ġcoun":2202,"Ġpurpose":2203,"Hath":2204,"isf":2205,"Ġlear":2206,"CHIO":2207,"tw":2208,"Ġlives":2209,"ueen":2210,"VOL":2211,"tain":2212,"Mad":2213,"More":2214,"Ġbur":2215,"tered":2216,"Ġasked":2217,"ĠEdward":2218,"Ġwelcome":2219,"Ġcir":2220,"ĠWarwick":2221,"bles":2222,"Ġworthy":2223,"Her":2224,"ĠThou":2225,"this":2226,"ĠHere":2227,"lou":2228,"Ġcal":2229,"Ah":2230,"Ġlate":2231,"Ġgar":2232,"irm":2233,"ĠX":2234,"ote":2235,"ĠWhy":2236,"rupt":2237,"INA":2238,"Ġswear":2239,"Ġheavy":2240,"Ġbegan":2241,"Ġyield":2242,"ĠLorry":2243,"ĠJohn":2244,"Ġut":2245,"Ġbene":2246,"iffe":2247,"Even":2248,"ging":2249,"orth":2250,"CLO":2251,"bit":2252,"read":2253,"Ġgaz":2254,"cial":2255,"Ġsecret":2256,"ĠQueen":2257,"PRINCE":2258,"Ġwine":2259,"Ġreal":2260,"Ġgeneral":2261,"Ġwret":2262,"Ġfoul":2263,"EO":2264,"Jean":2265,"oly":2266,"Ġcity":2267,"ĠRichard":2268,"Ġalong":2269,"ages":2270,"ATH":2271,"TES":2272,"ament":2273,"ĠLe":2274,"Ġproud":2275,"Ġheld":2276,"Ġfurther":2277,"Did":2278,"iled":2279,"Marius":2280,"oose":2281,"Ġrespect":2282,"First":2283,"cent":2284,"Ã¨":2285,"ises":2286,"Ġbook":2287,"rib":2288,"Ġlab":2289,"These":2290,"Ġrich":2291,"ming":2292,"iful":2293,"Ġfeet":2294,"cester":2295,"Ġbegin":2296,"Ġhuman":2297,"Ġfin":2298,"ances":2299,"Ġevil":2300,"ider":2301,"ĠMont":2302,"ANIO":2303,"where":2304,"Ġtrouble":2305,"Would":2306,"resh":2307,"ĠTHE":2308,"Ġgreen":2309,"joy":2310,"night":2311,"Ġcommon":2312,"PET":2313,"oll":2314,"Ġduty":2315,"ĠMonsieur":2316,"appe":2317,"Ġlooks":2318,"Give":2319,"RICHARD":2320,"Ġwilt":2321,"Ġbit":2322,"Ġburn":2323,"ENIUS":2324,"Ġconst":2325,"Ġhate":2326,"ROMEO":2327,"MENENIUS":2328,"OP":2329,"Ġlad":2330,"ident":2331,"ĠAl":2332,"God":2333,"ĠJavert":2334,"Ġunderstand":2335,"AD":2336,"hood":2337,"Ġesc":2338,"cend":2339,"unes":2340,"there":2341,"Ġtender":2342,"ape":2343,"ĠSee":2344,"Ġcontin":2345,"Ġoften":2346,"Ġtable":2347,"rer":2348,"Ġkne":2349,"eech":2350,"ole":2351,"Ġce":2352,"Ġforg":2353,"LADY":2354,"iles":2355,"Ġneither":2356,"Ġstraight":2357,"Ġtown":2358,"Ġharm":2359,"Ġlist":2360,"urs":2361,"peak":2362,"cks":2363,"RUCHIO":2364,"PETRUCHIO":2365,"Ġmarriage":2366,"Pro":2367,"Ġtouch":2368,"Ġfat":2369,"urse":2370,"ention":2371,"Ġnext":2372,"cience":2373,"Ġeverything":2374,"Ġcharge":2375,"min":2376,"oc":2377,"Ġwood":2378,"asy":2379,"ORT":2380,"appoint":2381,"Ġbir":2382,"Ġdest":2383,"alt":2384,"Ġstep":2385,"Ġfare":2386,"Ġtrust":2387,"Ġprisoner":2388,"Ġlover":2389,"ĠDorothy":2390,"THE":2391,"iant":2392,"Ġwis":2393,"Ġbri":2394,"Ġreven":2395,"ths":2396,"ĠPrince":2397,"ze":2398,"Ġmarry":2399,"Ġgot":2400,"Ġliving":2401,"ility":2402,"ĠOn":2403,"icked":2404,"MON":2405,"ffect":2406,"ising":2407,"Ġlips":2408,"Ġindic":2409,"gainst":2410,"ued":2411,"Ġoath":2412,"Ġbloody":2413,"erved":2414,"Ġlaugh":2415,"ĠLuc":2416,"Ġenc":2417,"ague":2418,"rid":2419,"Ġwealth":2420,"roche":2421,"Whose":2422,"osition":2423,"Ġprosper":2424,"Some":2425,"cade":2426,"hil":2427,"will":2428,"Ġmove":2429,"eness":2430,"Ġdam":2431,"Ġpa":2432,"Ġguard":2433,"Ġreturned":2434,"happ":2435,"Ġmod":2436,"Ġfine":2437,"ries":2438,"Ġspoke":2439,"Ġbehold":2440,"Ġbroken":2441,"loucester":2442,"kes":2443,"ois":2444,"que":2445,"iew":2446,"Ġcompany":2447,"avroche":2448,"efarge":2449,"ACT":2450,"Ġmount":2451,"Ġdare":2452,"Ġlea":2453,"IOLAN":2454,"Ġears":2455,"IOLANUS":2456,"light":2457,"Ġwise":2458,"cell":2459,"ĠAN":2460,"Ġarri":2461,"Ġholy":2462,"Ġpaper":2463,"my":2464,"Ġbattle":2465,"vell":2466,"ĠMaster":2467,"Ġpretty":2468,"bb":2469,"Ġwild":2470,"levent":2471,"ize":2472,"Look":2473,"LAND":2474,"Ġsus":2475,"itude":2476,"Ġeffect":2477,"Ġgoes":2478,"CORIOLANUS":2479,"rent":2480,"Ġinte":2481,"Ġsho":2482,"king":2483,"sp":2484,"Ġmaking":2485,"Ġeither":2486,"rows":2487,"Ġenemy":2488,"Ġvirtue":2489,"nown":2490,"set":2491,"Ġsovere":2492,"though":2493,"CT":2494,"head":2495,"uring":2496,"chelevent":2497,"Ġbreast":2498,"ĠProject":2499,"Was":2500,"ithe":2501,"Ġpale":2502,"ane":2503,"asion":2504,"ement":2505,"empt":2506,"Ġ18":2507,"Ġclear":2508,"OB":2509,"Ġdog":2510,"ining":2511,"Ġhide":2512,"Ġsave":2513,"Ġuncle":2514,"gar":2515,"ives":2516,"hal":2517,"Ġloves":2518,"auchelevent":2519,"Ġenjoy":2520,"Ġchamber":2521,"Ġplain":2522,"Ġgracious":2523,"ABEL":2524,"haps":2525,"Ġmusic":2526,"ERV":2527,"lace":2528,"Ġdisappoint":2529,"Ġbold":2530,"Ġweak":2531,"Ġnecess":2532,"ieu":2533,"cient":2534,"ainted":2535,"Ġuntil":2536,"SIR":2537,"WICK":2538,"ience":2539,"ses":2540,"Ġpublic":2541,"Ġgarden":2542,"pected":2543,"ISTRESS":2544,"GARET":2545,"fl":2546,"ĠBishop":2547,"ARWICK":2548,"bled":2549,"Ġhaste":2550,"Ġremember":2551,"ĠMadame":2552,"Ġmed":2553,"lly":2554,"ĠGutenberg":2555,"Ġreport":2556,"Ġhappiness":2557,"she":2558,"rel":2559,"ABELLA":2560,"Can":2561,"MISTRESS":2562,"aire":2563,"ench":2564,"essen":2565,"ĠThese":2566,"umb":2567,"Ġpresence":2568,"Ġobs":2569,"Ġstreng":2570,"rancs":2571,"bour":2572,"gue":2573,"ENCE":2574,"ately":2575,"WARWICK":2576,"ob":2577,"Ġwonder":2578,"arch":2579,"Ġhot":2580,"Ġready":2581,"ĠGloucester":2582,"Ġlaid":2583,"Ġfit":2584,"Ġcried":2585,"Ġbeseech":2586,"EUS":2587,"ham":2588,"leine":2589,"ĠED":2590,"adeleine":2591,"SH":2592,"Ġcarry":2593,"ROSAL":2594,"Ġte":2595,"erve":2596,"ters":2597,"Ġdef":2598,"Ġjustice":2599,"gin":2600,"esh":2601,"OLI":2602,"Ġsoldier":2603,"OTHELLO":2604,"ĠEDWARD":2605,"Ġyear":2606,"ality":2607,"ume":2608,"itting":2609,"Though":2610,"Ġevening":2611,"Ġsake":2612,"ided":2613,"room":2614,"Ġunf":2615,"Ġspeed":2616,"Ġhearts":2617,"IAGO":2618,"Like":2619,"Till":2620,"gl":2621,"ĠCap":2622,"Ġprin":2623,"Ġquite":2624,"Ġwindow":2625,"Ġpossible":2626,"Ġcar":2627,"Ġmarried":2628,"DER":2629,"co":2630,"ually":2631,"oop":2632,"ĠWho":2633,"Ġexist":2634,"Ġentered":2635,"Ġseems":2636,"rous":2637,"Ġforce":2638,"ĠTro":2639,"overed":2640,"dle":2641,"Ġbeat":2642,"Ġleast":2643,"Ġheads":2644,"DEM":2645,"val":2646,"Ġsoft":2647,"Ġsever":2648,"Ġdeal":2649,"Ġloved":2650,"Ġpleasant":2651,"Ġbrave":2652,"Ġopened":2653,"ĠChar":2654,"ĠLa":2655,"inks":2656,"Ġserve":2657,"CASS":2658,"Ġshadow":2659,".âĢĻ":2660,"itch":2661,"ander":2662,"arewell":2663,"ĠWhere":2664,"BEN":2665,"Ġdet":2666,"Ġstud":2667,"Ġthyself":2668,"'t":2669,"Com":2670,"Ġsense":2671,"Ġmal":2672,"ENTLE":2673,"Ġacqu":2674,"CLOWN":2675,"May":2676,"Take":2677,"pre":2678,"Ġfing":2679,"Ġhell":2680,"Ġbeast":2681,"Ġremain":2682,"Ġinterest":2683,"DIO":2684,"Ġthreat":2685,"Ġstone":2686,"Ġview":2687,"Ġfright":2688,"Ġobject":2689,"YORK":2690,"ĠCl":2691,"ĠGrace":2692,"umed":2693,"ĠDefarge":2694,"ISABELLA":2695,"father":2696,"inct":2697,"aring":2698,"Ġlim":2699,"pend":2700,"ĠRe":2701,"Ġresol":2702,"Were":2703,"ĠAntony":2704,"Ġbarricade":2705,"rist":2706,"Ġid":2707,"uture":2708,"ades":2709,"urch":2710,"ĠMAR":2711,"Ġsac":2712,"ient":2713,"jol":2714,"Ġlack":2715,"asure":2716,"unk":2717,"Ġterrible":2718,"Ġsatisf":2719,"non":2720,"itions":2721,"Ġrevol":2722,"Ġmerry":2723,"laimed":2724,"Ġwoe":2725,"ithee":2726,"IET":2727,"gu":2728,"Ġbott":2729,"Ġstir":2730,"Ġvict":2731,"Ġspo":2732,"ANTONY":2733,"AU":2734,"more":2735,"Ġfrancs":2736,"ĠGo":2737,"Ġproceed":2738,"Ġmercy":2739,"swe":2740,"ĊĠĠ":2741,"Ġcru":2742,"vern":2743,"Ġworse":2744,"Ġrose":2745,"Ġpriv":2746,"Ġdepart":2747,"JULIET":2748,"ech":2749,"Ġable":2750,"enorm":2751,"Ġnote":2752,"Ġsometimes":2753,"LEONTES":2754,"SIC":2755,"njol":2756,"Ġdri":2757,"Ġcent":2758,"ette":2759,"Ġdeli":2760,"Ġoffic":2761,"Ġconfess":2762,"njolras":2763,"what":2764,"Ġop":2765,"ames":2766,"ERS":2767,"ĠVI":2768,"Ġgentlemen":2769,"Ġign":2770,"iter":2771,"ural":2772,"Ġsuit":2773,"Ġprot":2774,"bey":2775,"Ġmoon":2776,"Ġadded":2777,"Say":2778,"heart":2779,"Ġfuture":2780,"Ġunk":2781,"istress":2782,"Ġcounsel":2783,"Cosette":2784,"dis":2785,"Ġpet":2786,"Ġrise":2787,"Ġlooking":2788,"Ġglass":2789,"CENT":2790,"Ġsilence":2791,".[":2792,"Ġfig":2793,"ingly":2794,"ĠMadeleine":2795,"Ġcomb":2796,"Ġroad":2797,"Ġstreets":2798,"AS":2799,"BAST":2800,"LY":2801,"Ġty":2802,"held":2803,"Ġwoo":2804,"ature":2805,"Ġlib":2806,"Thus":2807,"Ġje":2808,"ondon":2809,"Ġgloom":2810,"Ġwarrant":2811,"Ġkept":2812,"Ġsovereign":2813,"eur":2814,"Ġsle":2815,"roke":2816,"Ġviol":2817,"ression":2818,"Ġsoldiers":2819,"ĠDoctor":2820,"Ġfront":2821,"ENTLEMAN":2822,"PAR":2823,"YR":2824,"aven":2825,"crow":2826,"gr":2827,"Ġneigh":2828,"ĠPer":2829,"fection":2830,"sue":2831,"Ġbig":2832,"Ġda":2833,"Ġinv":2834,"ored":2835,"Ġexec":2836,"Ġcorner":2837,"Ġstrength":2838,"CAL":2839,"cer":2840,"dd":2841,"hold":2842,"ught":2843,"oun":2844,"INCENT":2845,"them":2846,"Therefore":2847,"Ġstruck":2848,"INCENTIO":2849,"orable":2850,"rif":2851,"ĠWell":2852,"Ġconce":2853,"ĠLondon":2854,"osom":2855,"Ġprov":2856,"clock":2857,"Ġservant":2858,"essenger":2859,"go":2860,"ians":2861,"Ġcow":2862,"utus":2863,"Ġsol":2864,"ĠPal":2865,"olk":2866,"Ġflesh":2867,"ogn":2868,"Ġdemand":2869,"Ġfarewell":2870,"Ġfif":2871,"rum":2872,"Ġsaying":2873,"UNT":2874,"AGE":2875,"enormand":2876,"Ar":2877,"side":2878,"Ġmir":2879,"Ġthr":2880,"illenormand":2881,"alous":2882,"KINGHAM":2883,"UCKINGHAM":2884,"Ġcompan":2885,"Ġsmile":2886,"pass":2887,"Ġblind":2888,"Ġentreat":2889,"Ġsouls":2890,"ĠMARGARET":2891,"SICINIUS":2892,"unate":2893,"ĠĠĠĠĠĠĠĠĠĠĠ":2894,"Had":2895,"Ġsqu":2896,"Ġancient":2897,"Ġremained":2898,"bre":2899,"cause":2900,"ien":2901,"mon":2902,"Ġbright":2903,"ĠCour":2904,"ĠCass":2905,"Ġslow":2906,"ILIA":2907,"BUCKINGHAM":2908,"ITI":2909,"lan":2910,"Ġed":2911,"Ġtry":2912,"Ġaction":2913,"Ġbosom":2914,"Ġcand":2915,"ellow":2916,"IND":2917,"Ġleg":2918,"Ġjudge":2919,"PRO":2920,"iar":2921,"Ġble":2922,"Ġdi":2923,"Ġinno":2924,"ourney":2925,"Ġcompl":2926,"USE":2927,"Ġletters":2928,"ashion":2929,"Ġiron":2930,"Most":2931,"ked":2932,"uf":2933,"wise":2934,"Ġer":2935,"sembl":2936,"ils":2937,"ĠCom":2938,"Ġunhapp":2939,"ĠOr":2940,"Ġring":2941,"cius":2942,"Ġpock":2943,"Ġconscience":2944,"Ġinstant":2945,"cum":2946,"âĦ":2947,"Ġtaking":2948,"Ġmort":2949,"Ġvan":2950,"ĠGavroche":2951,"ustom":2952,"ANG":2953,"ANTI":2954,"they":2955,"Ġexcept":2956,"arecrow":2957,"âĦ¢":2958,"KATH":2959,"cceed":2960,"ny":2961,"iny":2962,"Ġwed":2963,"Ġfresh":2964,"Ġcop":2965,"Ġpain":2966,"ĠLu":2967,"Ġknight":2968,"Ġtraitor":2969,"IANA":2970,"Ġfamily":2971,"Ġeight":2972,"Ġequ":2973,"Ġwitness":2974,"ĠRomeo":2975,"See":2976,"from":2977,"wer":2978,"Ġmock":2979,"Ġmajesty":2980,"Ġglad":2981,"CLE":2982,"ald":2983,"house":2984,"Ġsy":2985,"Ġdu":2986,"arn":2987,"Ġevent":2988,"verse":2989,"son":2990,"Ġbare":2991,"Ġpiece":2992,"Ġforward":2993,"Ġdread":2994,"Ġfollowing":2995,"Ġformer":2996,"Ġpatience":2997,"HER":2998,"ĠU":2999,"Ġcre":3000,"Ġinj":3001,"Ġthri":3002,"Ġstands":3003,"Ġchance":3004,"hys":3005,"Ġinstru":3006,"LUCIO":3007,"Ġoccasion":3008,"Ġdied":3009,"utes":3010,"Ġstart":3011,"ea":3012,"yrac":3013,"Ġbase":3014,"eng":3015,"eds":3016,"iling":3017,"Ġnoise":3018,"ĠLORD":3019,"âĢĶâĢĶ":3020,"Ġflowers":3021,"Ġdelight":3022,"cing":3023,"ram":3024,"ts":3025,"ted":3026,"Ġtop":3027,"teen":3028,"ission":3029,"Ġgrant":3030,"Ġauth":3031,"Ġdiff":3032,"ative":3033,"icious":3034,"ĠPl":3035,"Ġconv":3036,"Ġprob":3037,"Ġwalls":3038,"Alas":3039,"tend":3040,"ancy":3041,"Ġeff":3042,"ract":3043,"ĠBy":3044,"Ġwhether":3045,"Ġspeech":3046,"Ġtrees":3047,"Ġcheer":3048,"Tw":3049,"oved":3050,"ites":3051,"Ġgain":3052,"ĠFauchelevent":3053,"arer":3054,"Ġpluck":3055,"ploy":3056,"VOLIO":3057,"ford":3058,"ination":3059,"chool":3060,"tern":3061,"usion":3062,"ĠMon":3063,"Ġsucceed":3064,"elle":3065,"antine":3066,"Ġblow":3067,"Ġforest":3068,"ICE":3069,"while":3070,"GH":3071,"your":3072,"Ġtit":3073,"Ġsons":3074,"Ġcaught":3075,"Ġforget":3076,"gel":3077,"antage":3078,"OLK":3079,"Ġperfect":3080,"ding":3081,"ler":3082,"Ġthrow":3083,"ĠGu":3084,"Ġbecame":3085,"Ġpalace":3086,"DES":3087,"MER":3088,"MAC":3089,"Since":3090,"phe":3091,"run":3092,"ĠDe":3093,"Ġscorn":3094,"ledge":3095,"Ġpursu":3096,"Ġcarried":3097,"Ġgro":3098,"choly":3099,"Ġaside":3100,"Ġneck":3101,"ĠEm":3102,"Ġoffice":3103,"Ġbecom":3104,"TIMON":3105,"Should":3106,"De":3107,"asc":3108,"Ġloving":3109,"aste":3110,"arent":3111,"Ġscar":3112,"ANTONIO":3113,"ĠChrist":3114,"BETH":3115,"ZAB":3116,"pit":3117,"pher":3118,"ism":3119,"imon":3120,"ĠMan":3121,"ĠELI":3122,"Ġexam":3123,"Ġdesert":3124,"Ġoffer":3125,"orses":3126,"Ġadvance":3127,"ZABETH":3128,"ĠELIZABETH":3129,"HN":3130,"HEL":3131,"OHN":3132,"ped":3133,"hand":3134,"Ġreceive":3135,"ĠRoom":3136,"ossible":3137,"Ġneeds":3138,"Ġstrike":3139,"ronic":3140,"Lord":3141,"NOR":3142,"Ġanswe":3143,"Ġrage":3144,"Ġraised":3145,"Ġpassion":3146,"ATRA":3147,"Madam":3148,"OPATRA":3149,"lu":3150,"ys":3151,"Ġsigh":3152,"Ġfet":3153,"Ġreceived":3154,"ric":3155,"amed":3156,"igneur":3157,"Ġarmy":3158,"Ġrecogn":3159,"itizen":3160,"Ġanswered":3161,"Tell":3162,"ĠGillenormand":3163,"Ġthanks":3164,"Ġrid":3165,"aged":3166,"Ġimag":3167,"ELO":3168,"ixt":3169,"Ġsickness":3170,"Ġtrans":3171,"CLEOPATRA":3172,"CUS":3173,"CLA":3174,"DON":3175,"JA":3176,"ina":3177,"Ġhop":3178,"ĠSYR":3179,"ENG":3180,"Ġjourney":3181,"Ġcanst":3182,"ACUSE":3183,"Ġjealous":3184,"ĠSYRACUSE":3185,"ault":3186,"hor":3187,"tle":3188,"uct":3189,"Ġav":3190,"Ġaround":3191,"Ġsn":3192,"Ġfashion":3193,"ille":3194,"ĠLady":3195,"Ġfavour":3196,"urious":3197,"Ġrevenge":3198,"Ġauthor":3199,"BRO":3200,"Ġrepe":3201,"rand":3202,"Ġlived":3203,"Ġsuper":3204,"Ġshows":3205,"Ġprodu":3206,"Ġdangerous":3207,"Ġidea":3208,"ROSALIND":3209,"Ġseveral":3210,"Never":3211,"Ġbow":3212,"enge":3213,"Ġeld":3214,"Ġchair":3215,"ELIA":3216,"ips":3217,"Ġpartic":3218,"Ġbeautiful":3219,"Ġpraise":3220,"ĠBrutus":3221,"ipp":3222,"Ġdish":3223,"Ġpaid":3224,"lex":3225,"ays":3226,"Ġsole":3227,"ishment":3228,"Ġempt":3229,"Ġaccord":3230,"Ġbelong":3231,"Ġterms":3232,"CLAU":3233,"DO":3234,"eks":3235,"ounter":3236,"Ġforb":3237,"Ġshut":3238,"Ġsafe":3239,"Ġchurch":3240,"Ġtrump":3241,"ethinks":3242,"Ġdouble":3243,"Ġdarkness":3244,"ĠScarecrow":3245,"ANGELO":3246,"MESS":3247,"Marry":3248,"Such":3249,"mn":3250,"Ġton":3251,"inal":3252,"ening":3253,"Ġpride":3254,"weet":3255,"Ġheavens":3256,"**":3257,"Make":3258,"Pray":3259,"ZEN":3260,"Ġcat":3261,"Ġincl":3262,"ator":3263,"ific":3264,"IRD":3265,"Ġslain":3266,"Ġgives":3267,"medi":3268,"Ġsingle":3269,"Ġmarch":3270,"IMO":3271,"ITIZEN":3272,"CLAUDIO":3273,"bury":3274,"pir":3275,"Ġtomorrow":3276,"aled":3277,"Ġquiet":3278,"Ġexclaimed":3279,"Ġmurder":3280,"Pe":3281,"ULET":3282,"VIA":3283,"do":3284,"lict":3285,"Ġgate":3286,"seigneur":3287,"rah":3288,"aked":3289,"ĠWill":3290,"olute":3291,"Ġourselves":3292,"Ġsport":3293,"ciety":3294,"APULET":3295,"Ġgrie":3296,"ervant":3297,"Ġcreature":3298,"Ġsuddenly":3299,"Ġescape":3300,"ENGER":3301,"can":3302,"mit":3303,"oured":3304,"Ġpure":3305,"Ġphys":3306,"Ġsto":3307,"ouses":3308,"ĠWood":3309,"ĠGood":3310,"ĠJul":3311,"Ġpresently":3312,"Ġundert":3313,"Ġvaliant":3314,"Ġapproach":3315,"fall":3316,"Ġfru":3317,"amb":3318,"Ġvain":3319,"Ġunp":3320,"ĠVINCENTIO":3321,"Ġentertain":3322,"Ġemploy":3323,"ĠYour":3324,"Ġsurpr":3325,"Ġliege":3326,"ĠAND":3327,"ERVANT":3328,"Against":3329,"PA":3330,"Ġpat":3331,"Ġmem":3332,"Ġspring":3333,"Ġdidst":3334,"ELL":3335,"Ġprep":3336,"Ġpromise":3337,"Ġangry":3338,"Ġbeneath":3339,"VAL":3340,"ouis":3341,"oral":3342,"Ġstop":3343,"Ġseven":3344,"ĠLion":3345,"Ġexpect":3346,"Ġliberty":3347,"NE":3348,"gy":3349,"ners":3350,"Ġfie":3351,"Ġdiffe":3352,"Ġyes":3353,"Ġheir":3354,"iment":3355,"ĠMiss":3356,"Ġdoing":3357,"umph":3358,"Ġexpl":3359,"peror":3360,"eeth":3361,"Before":3362,"Ġvisit":3363,"Ġbitter":3364,"Ġtor":3365,"asons":3366,"Ġmelan":3367,"ques":3368,"ĠGENTLEMAN":3369,"LEAR":3370,"Ġaccom":3371,"GON":3372,"yond":3373,"Ġmotion":3374,"Ġfle":3375,"ences":3376,"Ġcrow":3377,"Ġthird":3378,"Ġconqu":3379,"Ġrob":3380,"Ġrain":3381,"ocks":3382,"Ġmelancholy":3383,"would":3384,"Ġdull":3385,"arm":3386,"ĠWh":3387,"Ġwars":3388,"Ġdespair":3389,"Ġindicates":3390,"BROKE":3391,"Farewell":3392,"Ha":3393,"Ġteeth":3394,"Ġwon":3395,"Ġmag":3396,"Ġep":3397,"Ġmere":3398,"Ġjo":3399,"who":3400,"Ġsilver":3401,"Ġwretched":3402,"Ġdeliver":3403,"Ġopin":3404,"Ġaid":3405,"Ġsens":3406,"Ġdin":3407,"ank":3408,"Their":3409,"Ġvo":3410,"Ġshar":3411,"istol":3412,"ALL":3413,"Ġfeast":3414,"Ġdistress":3415,"Ġfilled":3416,"Ġdiffic":3417,"Ġtonight":3418,"aith":3419,"Ġhost":3420,"Ġreb":3421,"Ġkings":3422,"ĠCor":3423,"Ġjest":3424,"Ġfollowed":3425,"Ġpriest":3426,"Ġdeeds":3427,"Ġtakes":3428,"Ġwid":3429,"Ġbeheld":3430,"feyrac":3431,"Ġpoison":3432,"OLUS":3433,"Ġdesires":3434,"Ġpassing":3435,"Ġaccount":3436,"ixed":3437,"angu":3438,"ĠBefore":3439,"Ġcircum":3440,"Ġhid":3441,"idence":3442,"Ġshout":3443,"ĠWith":3444,"Ġknave":3445,"THIRD":3446,"Ġpleasures":3447,"Ġcoll":3448,"Ġwithal":3449,"ĠAnother":3450,"Ġpract":3451,",--":3452,"iance":3453,"ton":3454,"Ġaud":3455,"Ġfier":3456,"Ġclot":3457,"Ġwrite":3458,"PHOLUS":3459,"Ġaccept":3460,"TRANIO":3461,"ANTIPHOLUS":3462,"sing":3463,"Ġmut":3464,"Ġbrow":3465,"ourish":3466,"Ġlod":3467,"ĠPage":3468,"their":3469,"ortune":3470,"Ġcharac":3471,"Ġplaced":3472,"Ġworks":3473,"otten":3474,"Ġpolice":3475,"Ġignor":3476,"Le":3477,"PROS":3478,"bo":3479,"look":3480,"woman":3481,"gelo":3482,"ĠBar":3483,"Ġpersons":3484,"ails":3485,"EMILIA":3486,"PERO":3487,"ĠClarence":3488,"Ġquickly":3489,"Ġcoward":3490,"Ġpocket":3491,"PROSPERO":3492,"Tru":3493,"Ġrough":3494,"Ġlust":3495,"Ġasleep":3496,"ĠCITIZEN":3497,"ified":3498,"Ġperhaps":3499,"Ġbeside":3500,"MESSENGER":3501,"CO":3502,"sed":3503,"Ġtear":3504,"Ġfurn":3505,"ĠHel":3506,"quis":3507,"Ġexcell":3508,"ONA":3509,"ĠVII":3510,"OLY":3511,"Ġspeaks":3512,"Ġbuy":3513,"Ġcounter":3514,"Ġgolden":3515,"Ġslave":3516,"Ġutter":3517,"!âĢĶ":3518,"eep":3519,"Ġmour":3520,"Ġbond":3521,"Ġline":3522,"Ġdeny":3523,"pherd":3524,"Out":3525,"rate":3526,"Ġmass":3527,"Ġbent":3528,"Ġhorses":3529,"ented":3530,"Ġsworn":3531,"itten":3532,"udio":3533,"Ġprofit":3534,"eys":3535,"Ġsimple":3536,"ĠWoodman":3537,"After":3538,"Must":3539,"TA":3540,"Ġur":3541,"Ġhist":3542,"Ġstar":3543,"oles":3544,"law":3545,"ĠTit":3546,"Because":3547,"AMIL":3548,"Ġspirits":3549,"Ġwinter":3550,"BE":3551,"bly":3552,"eem":3553,"Ġnumber":3554,"Ġmeant":3555,"Ġsees":3556,"ARUS":3557,"Ġused":3558,"Ġcontr":3559,"Ġbottom":3560,"long":3561,"pid":3562,"Ġbran":3563,"vey":3564,"Ġbears":3565,"Ġstars":3566,"Ġstory":3567,"Ġfee":3568,"Ġglance":3569,"Ġresumed":3570,"Ġkingdom":3571,"Ġstanding":3572,"Ġappeared":3573,"ĠAngelo":3574,"Ġdrawn":3575,"Ġknees":3576,"ĠCharles":3577,"Away":3578,"FL":3579,"after":3580,"fo":3581,"gers":3582,"tic":3583,"Ã¦":3584,"Ġtale":3585,"reed":3586,"Ġbell":3587,"ĠEx":3588,"ondret":3589,"Ġdescend":3590,"Ġtruly":3591,"shop":3592,"Ġwalked":3593,"Ġsky":3594,"BA":3595,"Speak":3596,"abe":3597,"dig":3598,"ker":3599,"Ġsal":3600,"Ġwat":3601,"Ġobey":3602,"Ġduke":3603,"Ġpun":3604,"Ġlater":3605,"lect":3606,"ĠEnjolras":3607,"then":3608,"ump":3609,"Ġspect":3610,"Ġprevent":3611,"Ġbread":3612,"Ġbelow":3613,"Ġladies":3614,"HELEN":3615,"dy":3616,"rey":3617,"Ġcatch":3618,"illes":3619,"irty":3620,"ĠCha":3621,"fered":3622,"wards":3623,"Within":3624,"Ġcondem":3625,"Ġtitle":3626,"Ġtou":3627,"Ġobl":3628,"Ġones":3629,"Ġdefend":3630,"ilty":3631,"ĠPom":3632,"ARM":3633,"igence":3634,"Ġamb":3635,"Ġprog":3636,"Ġago":3637,"Ġserious":3638,"Ġfearful":3639,"Ġsurround":3640,"EW":3641,"eed":3642,"Ġdom":3643,"cked":3644,"Ġvent":3645,"Ġvile":3646,"ENS":3647,"ists":3648,"Ġdrew":3649,"Ġclosed":3650,"formed":3651,"Ġcoat":3652,"ucking":3653,"econd":3654,"Ġempty":3655,"COM":3656,"Ġcost":3657,"Ġbeyond":3658,"Ġshape":3659,"Ġconvent":3660,"elcome":3661,"Ġlean":3662,"Ġknowledge":3663,"ONE":3664,"ffic":3665,"ĠVol":3666,"ĠNap":3667,"Ġflatter":3668,"acher":3669,"Ġportends":3670,"Ġhurt":3671,"DEMONA":3672,"DESDEMONA":3673,"broke":3674,"Ġdrown":3675,"Ġoffend":3676,"owing":3677,"Ġreached":3678,"raid":3679,"Ġdeg":3680,"Ġsociety":3681,"ĠMay":3682,"Ġnose":3683,"ĠPet":3684,"ended":3685,"Ġworst":3686,"INGBROKE":3687,"OLINGBROKE":3688,"perate":3689,"Ġstranger":3690,"Ġcarriage":3691,"Ġleaves":3692,"DROM":3693,"Monsieur":3694,"OWN":3695,"time":3696,"Ġthro":3697,"chief":3698,"Ġwhis":3699,"ĠMistress":3700,"uns":3701,"Ġvar":3702,"Ġdisg":3703,"ĠKate":3704,"Ġimport":3705,"upid":3706,"Ġsummer":3707,"ĠClaudio":3708,"Ġcalm":3709,"DROMIO":3710,"OT":3711,"PAND":3712,"SU":3713,"erable":3714,"Ġfra":3715,"Ġfirm":3716,"Ġluck":3717,"ste":3718,"Ġeasy":3719,"Ġissue":3720,"theless":3721,"Ġgovern":3722,"Ġlegs":3723,"Ġproc":3724,"ĠTy":3725,"Ġchoose":3726,"Ġparts":3727,"Ġoccup":3728,"Pr":3729,"POM":3730,"just":3731,"ugh":3732,"Ġschool":3733,"aded":3734,"Ġfaces":3735,"ĠTell":3736,"ounds":3737,"Ġhearing":3738,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":3739,"Ġkilled":3740,"Ġbroke":3741,"ĊĠĠĠĠĠĠĠ":3742,"Ġsharp":3743,"Con":3744,"Nothing":3745,"ca":3746,"Ġver":3747,"Ġtree":3748,"ouds":3749,"Ġmorrow":3750,"arl":3751,"ĠCart":3752,"Ġlovers":3753,"Ġobsc":3754,"Ġbrain":3755,"Ġhardly":3756,"ondrette":3757,"LAR":3758,"bar":3759,"vious":3760,"inite":3761,"erc":3762,"uted":3763,"Ġstones":3764,"Ġunc":3765,"Ġworship":3766,"ĠJOHN":3767,"ignior":3768,"Ġgreater":3769,"Ġconduct":3770,"BEROWN":3771,"iety":3772,"IDA":3773,"PEY":3774,"Ġbirth":3775,"Ġunhappy":3776,"Ġcharacter":3777,"POMPEY":3778,"BEROWNE":3779,"FRI":3780,"ax":3781,"ope":3782,"some":3783,"erry":3784,"orge":3785,"ona":3786,"Ġpor":3787,"Ġlion":3788,"Ġhig":3789,"Ġhung":3790,"Ġevid":3791,"utation":3792,"ams":3793,"ilst":3794,"ANO":3795,"ĠRoman":3796,"Ġprithee":3797,"Ġoffence":3798,"Ġfoolish":3799,"Ġprosperity":3800,"CALUS":3801,"Ġcircumst":3802,"FRIAR":3803,"Ġmiss":3804,"Ġfaint":3805,"Ġintell":3806,"Ġthrust":3807,"Ġgates":3808,"Ġreach":3809,"ĠFather":3810,"isted":3811,"ESCALUS":3812,"Ġslight":3813,"Ġsteps":3814,"acc":3815,"body":3816,"ision":3817,"Ġthither":3818,"Ġalive":3819,"Ġspite":3820,"arest":3821,"OLD":3822,"Ġearly":3823,"Ġconsider":3824,"Ġfallen":3825,"Ġbrief":3826,"Ġunknown":3827,"Ġfetch":3828,"Ġdinner":3829,"FORD":3830,"uge":3831,"esp":3832,"esides":3833,"Ġdry":3834,"Ġtoday":3835,"ulf":3836,"feit":3837,"osop":3838,"ĠNor":3839,"Ġrare":3840,"Ġglory":3841,"Ġsmo":3842,"Being":3843,"Ġmighty":3844,"appeared":3845,"Ġcruel":3846,"Second":3847,"br":3848,"host":3849,"ua":3850,"Ãī":3851,"erving":3852,"Ġled":3853,"Ġloud":3854,"anced":3855,"ased":3856,"ords":3857,"ĠAd":3858,"ĠPross":3859,"Ġknock":3860,"CHESS":3861,"Ġperceive":3862,"Ġplaces":3863,"DUCHESS":3864,"ENTINE":3865,"Ġmoved":3866,"Ġdirection":3867,"RESSIDA":3868,"Ġteach":3869,"VALENTINE":3870,"uckingham":3871,"BUR":3872,"Ġet":3873,"reet":3874,"Ġciv":3875,"ushed":3876,"ument":3877,"Ġblue":3878,"Ġdiss":3879,"Ġimm":3880,"Ġcalls":3881,"Ġcourage":3882,"Ġprayers":3883,"Ġtrembl":3884,"Ġmisery":3885,"Ġbuild":3886,"Ġtemp":3887,"Ġfaults":3888,"Ġengage":3889,"Ġnecessary":3890,"Ġgloomy":3891,"Ġeffort":3892,"CRESSIDA":3893,"HOST":3894,"Sweet":3895,"zen":3896,"Ġsen":3897,"Ġhabit":3898,"ĠTOB":3899,"apt":3900,"Ġfloor":3901,"Ġcloud":3902,"Ġclouds":3903,"Stand":3904,"ĊĊĊĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":3905,"Ġprofound":3906,"Ġdirect":3907,"Ġshadows":3908,"Ġlearn":3909,"Ġparticular":3910,"PANDARUS":3911,"ĠTOBY":3912,"ais":3913,"gment":3914,"ering":3915,"Ġcell":3916,"Ġgift":3917,"ales":3918,"Ġproof":3919,"Ġwrath":3920,"Ġfortunes":3921,"Ġwounds":3922,"Ġwisdom":3923,"Ġmortal":3924,"ait":3925,"rat":3926,"rels":3927,"eding":3928,"Ġhill":3929,"Ġhalt":3930,"ĠCount":3931,"ify":3932,"ThÃ©nardier":3933,"ĠOz":3934,"Ġfled":3935,"been":3936,"LOW":3937,"Ġremark":3938,"Ġnatural":3939,"Ġinflu":3940,"ĠAttend":3941,"Ġstrugg":3942,"ĠManette":3943,"Peace":3944,"Oh":3945,"Yea":3946,"action":3947,"good":3948,"Ġball":3949,"Ġbod":3950,"Ġdust":3951,"Ġhouses":3952,"Ġbeard":3953,"Ġsocial":3954,"ardinal":3955,"hant":3956,"Ġdism":3957,"ĠHector":3958,"Ġwhence":3959,"Ġwarm":3960,"Ġexpress":3961,"Ġabsolute":3962,"Ġquarter":3963,"Ġencounter":3964,"SHAL":3965,"Qu":3966,"TEUS":3967,"af":3968,"Ġsorry":3969,"Ġdress":3970,"Ġcred":3971,"Ġthick":3972,"imp":3973,"urg":3974,"Ġvir":3975,"ĠBuckingham":3976,"Ġconcer":3977,"Ġconsent":3978,"Ġcurse":3979,"himself":3980,"UMBER":3981,"Ġcontinued":3982,"Ġprivate":3983,"PROTEUS":3984,"Ab":3985,"BAN":3986,"HORT":3987,"cont":3988,"mble":3989,"place":3990,"Ġtent":3991,"icles":3992,"Ġann":3993,"ĠLA":3994,"Ġunless":3995,"ĠFl":3996,"ĠFantine":3997,"Ġamaz":3998,"Ġswift":3999,"Ġhonourable":4000,"Ġdistance":4001,"Ġburst":4002,"arnay":4003,"HORTENS":4004,"Ġtaste":4005,"Ġfrown":4006,"Ġleng":4007,"Ġthunder":4008,"ley":4009,"Ġresembl":4010,"Ġstraw":4011,"Ġstorm":4012,"alled":4013,"orted":4014,"Ġimmedi":4015,"derer":4016,"Ġattack":4017,"Ġgrass":4018,"ĠPalace":4019,"MACBETH":4020,"Ġfruit":4021,"Ġvoices":4022,"HELENA":4023,"Ġcivil":4024,"twas":4025,"ĊĠĠĠĠĠĠĠĠ":4026,"orous":4027,"Ġdwell":4028,"Ġlangu":4029,"ĠIN":4030,"rain":4031,"Ġsepar":4032,"Ġseized":4033,"ĠCast":4034,"Ġexper":4035,"ĠTimon":4036,"Ġthence":4037,"ĠVen":4038,"Ġresult":4039,"Ġenterpr":4040,"Ġquarrel":4041,"Ġinnocent":4042,"Ġconvict":4043,"CAMIL":4044,"jo":4045,"rep":4046,"Ġming":4047,"orious":4048,"ingu":4049,"stood":4050,"Ġrend":4051,"Ġseated":4052,"Ġconcl":4053,"Ġunfort":4054,"Ġgod":4055,"Ġwouldst":4056,"Ġlordship":4057,"Ġdesign":4058,"Ġways":4059,"itizens":4060,"Ġbecomes":4061,"Ġopinion":4062,"CAMILLO":4063,"BUS":4064,"HOR":4065,"PAL":4066,"aunt":4067,"Ġsong":4068,"Ġow":4069,"Ġmil":4070,"Ġcart":4071,"Ġmeasure":4072,"iced":4073,"Ġseat":4074,"ĠCon":4075,"Ġdoors":4076,"Ġord":4077,"force":4078,"Ġtravell":4079,"Ġsitu":4080,"KATHAR":4081,"BEL":4082,"GR":4083,"ah":4084,"oci":4085,"pan":4086,"Ġcustom":4087,"Ġpit":4088,"Ġbend":4089,"Ġeas":4090,"road":4091,"Ġune":4092,"Ġuns":4093,"astard":4094,"ESAR":4095,"OLLES":4096,"Ġemer":4097,"ĠYet":4098,"Ġlabour":4099,"Call":4100,"mond":4101,"itation":4102,"ators":4103,"sequ":4104,"ĠMajesty":4105,"pey":4106,"seless":4107,"elve":4108,"SEBAST":4109,"Ġmonths":4110,"Ġvirtuous":4111,"Ġblessed":4112,"Ġspoken":4113,"Ġfigure":4114,